Repository: cliqz-oss/browser-ios-l10n
Catalog: */cliqz-ios.xliff
Languages: de, es, fr, hu, it, ja, ko, nl, pl, pt_br, ru, zh_tw

# Sorry but devices could not be connected. Please try again.
source: Sorry, but the devices could not be connected. Please try again.
de: Leider konnte keine Verbindung hergestellt werden. Bitte versuche es erneut.
es: Lamentablemente, no se pudieron conectar los dispositivos. Por favor, vuelve a intentarlo.
fr: Désolé, mais la connexion a échouée. Veuillez essayer à nouveau.
hu: Sajnáljuk, de az eszközöket nem lehetett csatlakoztatni. Kérjük, próbálja meg újra.
it: Siamo spiacenti, ma non è stato possibile collegare i dispositivi. Per favore, riprova.
ja: 申し訳ありませんが、デバイスを接続できませんでした。もう一度お試しください。
ko: 죄송하지만, 기기가 연결될 수 없습니다. 다시 시도해 주세요.
nl: Sorry, maar de apparaten konden niet worden verbonden. Probeer het nogmaals.
pl: Niestety, nie można podłączyć tych urządzeń. Proszę spróbować ponownie.
pt_br: Desculpe, mas os dispositivos não puderam ser conectados. Tente novamente.
ru: Извините, но устройства не могут быть подключены. Повторите попытку.
zh_tw: 很抱歉，但這些裝置不能連接。請再試。

source: Sorry, we encountered some technical difficulties. Please try again
de: Entschuldigung, leider gab es technische Probleme beim Abonnieren. Versuche es noch einmal.
es: Lo sentimos, pero estamos sufriendo dificultades técnicas. Por favor, vuelve a probar.
fr: Désolé, il y a eu des problèmes techniques. Veuillez réessayer
hu: Bocsánat, műszaki problémákba ütköztünk. Kérjük, próbálja meg újra
it: Siamo spiacenti, abbiamo avuto alcune difficoltà tecniche. Per favore, riprova
ja: 申し訳ありませんが、技術的な問題が発生しました。もう一度お試しください
ko: 죄송하지만, 일부 기술적인 문제가 발생했습니다. 다시 시도해 주세요
nl: Sorry, we hebben wat technische problemen. Probeer het nogmaals
pl: Niestety, napotkaliśmy na problemy techniczne. Proszę spróbować ponownie
pt_br: Desculpe, encontramos algumas dificuldades técnicas. Tente novamente.
ru: К сожалению, у нас возникли некоторые технические трудности. Повторите попытку
zh_tw: 很抱歉，我們遭遇到技術難題。請再試。

source: Stay anonymous, reduce data usage, and save time: results appear instantly as you type in the Ghost search bar.
de: Bleib anonym und spare Zeit und Datenvolumen: Ergebnisse erscheinen in Echtzeit noch während der Eingabe in die Ghostery-Suchleiste.
nl: Blijf anoniem, beperk datagebruik en bespaar tijd: resultaten verschijnen meteen terwijl je in de Ghost search bar typt.

source: Subscribe
de: Abonnieren
es: Suscribirse
fr: S'abonner
hu: Feliratkozás
it: Iscriviti
ja: 購読
ko: 구독
nl: Aanmelden
pl: Subskrybuj
pt_br: Inscrever-se
ru: Подписаться
zh_tw: 訂閱

source: Subscribing to {1}...
de: {1} wird abonniert...
es: Suscribiéndose a {1}...
fr: Abonnement en cours ...
hu: Feliratkozás erre: {1}...
it: Iscrizione a {1} in corso...
ja: {1}に登録中…
ko: {1} 구독 중...
nl: Aanmelden voor {1}...
pl: Subskrybowanie {1}...
pt_br: Inscrevendo-se em {1}...
ru: Подписка на {1}...
zh_tw: 訂閱{1}...

source: Support Ghostery by sharing anonymous analytics and Human Web data to improve Ghostery's performance.
de: Hilf mit, Ghostery zu verbessern, indem du streng anonyme Statistiken und Human-Web-Daten beisteuerst.
es: Colabora con Ghostery de forma anónima compartiendo datos estadísticos y de Human Web para mejorar su rendimiento.
fr: Soutenez Ghostery en partageant des analyses de données anonymes et des données Internet humaines afin de permettre à Ghostery d'être plus performant.
hu: Támogassa a Ghostery munkáját az analitikai és Human Web adatok megosztásával a Ghostery teljesítményének fejlesztése érdekében.
it: Sostieni Ghostery condividendo dati di analisi e dati Human Web anonimi per migliorare le prestazioni di Ghostery.
ja: Ghosteryのパフォーマンスを向上させるために、匿名の分析データとHuman Webデータを共有して、Ghosteryをサポートします。
ko: Ghostery의 성능을 개선할 수 있도록 익명화된 분석 데이터와 휴먼 웹 데이터를 공유함으로써 Ghostery를 도와주세요.
nl: Steun Ghostery door anoniem analytics en Human Web data te delen om de prestaties van Ghostery te verbeteren.
pl: Wesprzyj Ghostery poprzez udostępnienie anonimowych danych analitycznych oraz danych Human Web w celu poprawy wydajności Ghostery.
pt_br: Apoie o Ghostery compartilhando dados analíticos anônimos e dados da Web Humana para melhorar o desempenho do Ghostery.
ru: Поддержите Ghostery, поделившись анонимной аналитикой и данными Human Web, чтобы улучшить производительность Ghostery.
zh_tw: 分享隱匿的分析及人文網 (Human Web) 資料以支持 Ghostery ，藉以改善 Ghostery 的效能。

source: Swipe
de: Wischen
es: Deslizar
fr: Balayer
it: Scorri
ja: スワイプ
ko: 스와이프
pl: Przesuń
zh_tw: 滑動

source: Tap next to your connection
de: Den Bereich neben Ihrer Verbindung antippen
es: Toca junto a tu conexión
fr: Cliquez à côté de votre connexion
hu: Bökjön a kövezkezőre a kapcsolódáshoz
it: Tocca a fianco della tua connessione
ja: 接続の隣をタップ
ko: 다음을 탭해서 귀하의 연결로 이동
nl: Tik naast je verbinding
pl: Dotknij pole obok połączenia
pt_br: Toque ao lado de sua conexão
ru: Нажмите рядом с вашим подключением
zh_tw: 點擊「繼續」(next) 以連接

source: Tap box below to copy
de: Das Feld unten zum Kopieren antippen
es: Toca el cuadro inferior para copiar
fr: Cliquez sur le champ pour copier
hu: A másoláshoz bökjön a lenti szövegdobozra
it: Tocca il riquadro qui sotto per copiare
ja: 下のボックスをタップしてコピー
ko: 아래 상자를 탭해서 복사하기
nl: Tik veld hieronder om te kopiëren
pl: Dotknij poniższe okno, aby skopiować
pt_br: Toque na caixa abaixo para copiar
ru: Нажмите на поле ниже, чтобы скопировать
zh_tw: 點擊以下方塊以複製

source: Tap to copy the code
de: Tippe um den Code zu kopieren
es: Toca para copiar el código
fr: Tapez pour copier le code
hu: Bökjön a kód másolásához
it: Tocca per copiare il codice
ja: タップしてコードをコピー
ko: 탭해서 코드 복사하기
nl: Tik om de code te kopiëren
pl: Dotknij, aby skopiować kod
pt_br: Toque para copiar o código
ru: Нажмите, чтобы скопировать код
zh_tw: 點擊以複製代碼

source: Terms
de: Konditionen
es: Términos
fr: Termes et conditions
hu: Felhasználási Feltételek
it: Termini
ja: 利用規約
ko: 약관
nl: Bepalingen
pl: Warunki
pt_br: Termos
ru: Положения
zh_tw: 條款

source: The download is complete.
de: Download abgeschlossen.
es: Descarga completa.
fr: Le téléchargement a terminé.
hu: Letöltés kész.
it: Il download è stato completato.
ja: ダウンロードが完了しました。
ko: 다운로드가 완료되었습니다.
nl: De dowload is compleet.
pl: Pobieranie ukończone.
pt_br: O download está completo.
ru: Загрузка завершена.
zh_tw: 已完成下載。

source: This Domain
de: Diese Domain
nl: Dit Domein

source: This feature blocks advertisments on websites you visit.
de: Diese Funktionen blockiert Werbung auf Websites, die du besuchst.
nl: Deze functie blokkeert advertenties op de websites die je bezoekt.

source: To share your location, go to the settings for the Ghostery app:\n\n1. Tap Location\n2. Enable 'While Using'
de: Um deinen Standort freizugeben, gehe zu den Einstellungen für die Ghostery-App:\n\n1. Tippe „Standort“ an\n2. Aktiviere „Bei Verwendung“
es: Para compartir tu ubicación, ve a la configuración de la aplicación Ghostery:\n\n1. Toca Ubicación\n2. Habilita 'durante el uso'.
fr: Pour partager votre localisation, rendez-vous dans les paramètres de l'application Ghostery:\n\n1. Indiquez la localisation\n2. Activez « En cours d'utilisation »
hu: Helyének megosztásához navigáljon a Ghostery app beállításaihoz:\n\n1. Bökjön a Hely lehetőségre\n2. Engedélyezze a 'Használat közben' lehetőséget
it: Per condividere la tua posizione, vai nelle impostazioni dell'app Ghostery:\n\n1. Tocca Posizione\n2. Attiva \"Durante l'Utilizzo\"
ja: 位置を共有するには、Ghosteryアプリケーションの設定に移動します:\n\n1。位置をタップします\n2。「使用中」を有効にする
ko: 귀하의 위치를 공유하려면, Ghostery 앱에 대한 설정으로 이동하세요:\n\n1. 위치 탭하기\n2. '사용하는 동안' 가능
nl: Ga naar instellingen voor de Ghostery app om je locatie te delen:\n\n1. Tik Locatie\n2. Activeer 'Tijdens Gebruik'
pl: Aby udostępnić swoją lokalizację, przejdź do ustawień aplikacji Ghostery:\n\n1. Dotknij Lokalizację\n2. Aktywuj 'Podczas używania'
pt_br: Para compartilhar sua localização, vá às configurações do aplicativo Ghostery: \n\n1. Toque em Localização\n2. Ativar \"Enquanto estiver usando\"
ru: Чтобы поделиться своим местоположением, перейдите в настройки приложения Ghostery:\n\n1. Нажмите Геопозиция\n2. Включите \"Во время использования\"
zh_tw: 欲分享您的位址，請到 Ghostery 應用的設置目錄：\n\n1點擊位址 (Location)\n2。啟動「當使用之時」( 'While Using')

source: To share your location, go to the settings of your smartphone:\n\n1. Turn on Location Services\n2. Select the Ghostery App\n3. Enable 'While Using'
de: Um deinen Standort freizugeben, gehen zu den Einstellungen deines Smartphones:\n\n1. Schalte „Standort-Services“ ein\n2. Wähle die Ghostery-App\n3. Aktiviere „Bei Verwendung“
es: Para compartir tu ubicación, ve a la configuración de tu teléfono inteligente:\n\n1. Activa los servicios de ubicación\n2. Selecciona la aplicación Ghostery\n3. Habilita 'durante el uso'.
fr: Pour partager votre localisation, rendez-vous dans les paramètres de votre smartphone : \n\n1. Activez le service de localisation\n2. Sélectionnez l'application Ghostery\n3. Activez « En cours d'utilisation »
hu: Helyének megosztásához navigáljon okostelefonja beállításaihoz:\n\n1. Kapcsolja be a helyalapú szolgáltatásokat\n2. Válassza ki a Ghostery Appot\n3. Engedélyezze a 'Használat közben' lehetőséget
it: Per condividere la tua posizione, vai nelle impostazioni del tuo smartphone:\n\n1. Attiva Servizi di Localizzazione\n2. Seleziona l'App Ghostery\n3. Attiva \"Durante l'Utilizzo\"
ja: 位置を共有するには、スマートフォンの設定に移動します:\n\n1。位置情報サービスを有効にします\n2。Ghosteryアプリを選択します\n3。「使用中」を有効にする
ko: 위치를 공유하려면, 귀하의 스마트폰 설정으로 이동하세요:\n\n1. 위치 서비스 켜기\n2. Ghostery 앱 선택\n3. '사용하는 동안' 가능
nl: Ga naar de instellingen van je smartphone om je locatie te delen:\n\n1. Zet Locatiediensten aan\n2. Selecteer de Ghostery App\n3. Activeer 'Tijdens Gebruik'
pl: Aby udostępnić swoją lokalizację, przejdź do ustawień w swoim smartfonie:\n\n1. Włącz usługi lokalizacji\n2. Wybierz aplikację Ghostery\n3. Aktywuj 'Podczas używania'
pt_br: Para compartilhar sua localização, acesse as definições de seu smartphone:\n\n1. Ative os Serviços de Localização\n2. Selecione o aplicativo Ghostery\n3. Ativar \"Enquanto estiver usando\"
ru: Чтобы поделиться своим местоположением, перейдите в настройки вашего смартфона:\n\n1. Включить службы определения местоположения\n2. Выберите Ghostery App\n3. Включите \"Во время использования\"
zh_tw: 欲分享您的位址，請進入您的智能手機的設置目錄:\n\n1。開啟定位服務\n2。選擇 Ghostery 應用\n3。啟動「當使用之時」( 'While Using')

source: Trackers
de: Tracker
es: Rastreadores
fr: Mouchards
hu: Trackerek
it: Tracker
ja: トラッカー
ko: 트래커
pl: Tropiciele
pt_br: Rastreadores
ru: Трекеры
zh_tw: 網頁跟蹤器

source: Trust
de: Vertrauen
es: Confiar
fr: Autoriser
hu: Megbízhatónak jelölés
it: Considera Affidabile
ja: 信頼
ko: 신뢰
nl: Vertrouw
pl: Ufaj
pt_br: Confiar
ru: Доверять
zh_tw: 信任

source: Trust Site
de: Seite vertrauen
es: Sitio de confianza
fr: Se fier à ce site
hu: Megbízható oldal
it: Considera il sito affidabile
ja: サイトを信頼
ko: 신뢰 사이트
nl: Vertrouw Website
pl: Zaufaj stronie
pt_br: Confiar no site
ru: Доверять сайту
zh_tw: 可信任的網站

source: Turn on Location Services
de: Ortungsdienste aktivieren
es: Activar los servicios de ubicación
fr: Activer le service de localisation
hu: Helyalapú szolgáltatások bekapcsolása
it: Arriva Servizi di Localizzazione
ja: 位置情報サービスを有効にする
ko: 위치 서비스 켜기
nl: Zet Locatiediensten aan
pl: Włącz usługi lokalizacji
pt_br: Ativar serviços de localização
ru: Включить службы определения местоположения
zh_tw: 開啟定位服務

source: Unblock
de: Entsperren
es: Desbloquear
fr: Débloquer
hu: Feloldás
it: Sblocca
ja: ブロックを解除
ko: 차단 해제
nl: Deblokkeer
pl: Odblokuj
pt_br: Desbloquear
ru: Разблокировать
zh_tw: 解封

source: Unblock All
de: Alle entsperren
es: Desbloquear todo
fr: Débloquer tous les sites
hu: Összes feloldása
it: Sblocca Tutti
ja: すべてのブロックを解除
ko: 모두 차단 해제
nl: Deblokkeer Alles
pl: Odblokuj wszystkie
pt_br: Desbloquear tudo
ru: Разблокировать все
zh_tw: 解封全部

source: Uncategorized
de: Nicht kategorisiert
nl: Ongecategoriseerd

source: Undo
de: Rückgängig machen
es: Deshacer
fr: Annuler
hu: Visszavonás
it: Annulla
ja: 元に戻す
ko: 실행 취소
nl: Ongedaan Maken
pl: Cofnij
pt_br: Desfazer
ru: Вернуть
zh_tw: 還原

source: Unrestrict
de: Freigeben
es: No restringir
fr: Ne pas restreindre
hu: Feloldás
it: Rimuovi limitazione
ja: 制限を解除
ko: 제한 해제
nl: Beperk niet
pl: Cofnij zastrzeżenie
pt_br: Não restringir
ru: Разрешить
zh_tw: 取消限制

source: Untrust
de: Nicht vertrauen
es: No confiar
fr: Ne pas faire confiance
hu: Nem megbízhatónak jelölés
it: Considera Non Affidabile
ja: 信頼しない
ko: 신뢰하지 않음
nl: Vertrouw niet
pl: Nie ufaj
pt_br: Não confiar
ru: Перестать доверять
zh_tw: 非信任

source: Video quality
de: Videoqualität
es: Calidad de vídeo
fr: Qualité de la vidéo
hu: Videóminőség
it: Qualità video
ja: ビデオ画質
ko: 동영상 품질
nl: Videokwaliteit
pl: Jakość wideo
pt_br: Qualidade de vídeo
ru: Качество видео
zh_tw: 錄像質量

source: Warning: deceptive website!
de: Warnung: betrügerische Website!
es: Advertencia: ¡sitio web engañoso!
fr: Attention : site malveillant !
hu: Figyelmeztetés: megtévesztő weboldal!
it: Attenzione: sito ingannevole!
ja: 警告：詐欺まがいウェブサイト！
ko: 경고: 기만적 웹사이트!
nl: Waarschuwing: misleidende website!
pl: Uwaga! Witryna wprowadzająca w błąd!
pt_br: Aviso: site enganador!
ru: Предупреждение: ложный веб-сайт!
zh_tw: 警告：詐騙網站﹗

source: We don't have any offers for your country yet
de: Wir haben noch keine Angebote in Deinem Land
nl: We hebben nog geen aanbiedingen voor jouw land

source: We just sent you an activation link. Please check your inbox and open the link to confirm your account.
de: Schau in deinem E-Mail-Postfach nach. Wir haben dir einen Aktivierungslink geschickt, um dein Konto zu bestätigen.

source: We use opensource software Sentry (http://sentry.io) for our crash reports. These reports do not contain any personal data.
de: Wir benutzen die Open-Source-Software Sentry (http://sentry.io) für unsere Absturzberichte. Diese Berichte enthalten keine personenbezogenen Daten.
es: Utilizamos el software de código abierto Sentry (http://sentry.io) para nuestros informes de fallos. Estos informes no contienen datos personales.
fr: Nous utilisons le logiciel opensource Sentry (http://sentry.io) pour les rapports des crash. Ces rapports ne contiennent aucune donnée personelle.
it: Per il report dei crash, utilizziamo il software open source Sentry (http://sentry.io). Questi report non contengono alcun dato personale.
ja: 当社は、クラッシュ・レポートのためにオープンソース・ソフトウェアSentry（http://sentry.io）を使用しています。これらのレポートには個人データは含まれていません。
ko: 충돌 보고서를 위해서 오픈소스 소프트웨어 Sentry(http://sentry.io)를 사용합니다. 이 보고서에는 개인정보가 포함되지 않습니다.
nl: We gebruiken opensource software Sentry (http://sentry.io) voor onze crash reports. Deze reports bevatten geen persoonlijke gegevens.
pl: Do naszych raportów o awariach stosujemy oprogramowanie open source Sentry (http://sentry.io). Raporty te nie zawierają żadnych danych osobowych.
ru: Мы используем программное обеспечение Sentry (http://sentry.io) с открытым исходным кодом для наших отчетов о сбоях. в этих отчетах не содержатся никакие личные данные.
zh_tw: 我們採用開放源碼軟件「哨兵監視系統」Sentry (http://sentry.io) 來生成即時報告。這些報告不含有任何私人數據。

source: Websites which are known to contain explicit content are automatically opened in Ghost Tabs. Visits to such websites are therefore not saved to your history.
de: Websites, von denen bekannt ist, dass sie anstößige Inhalte enthalten, werden automatisch in Ghost Tabs geöffnet. Besuche solcher Websites werden daher in Ihrem Browserverlauf nicht gespeichert.
es: Los sitios web que se sabe que contienen contenido explícito se abren automáticamente en pestañas fantasma. De ese modo, las visitas a dichos sitios no se guardan en tu historial.
fr: Les sites dont nous savons qu'ils présentent des contenus explicites sont automatiquement ouverts dans des onglets fantômes. Les visites sur ces sites ne sont donc pas enregistrées dans votre historique.
hu: Azok a weboldalak, amelyekről ismert, hogy felnőtt tartalommal rendelkeznek, automatikusan Szellem Lapfüleken nyílnak meg. Ezáltal az ilyen oldalakon tett látogatásai nem lesznek bejegyezve az előzmények közé.
it: I siti che contengono contenuti espliciti vengono aperti automaticamente nelle Schede Ghost. Per questa ragione, le visite a questi siti non vengono salvate nella tua cronologia.
ja: 露骨なコンテンツを含んでいることが知られているウェブサイトは、Ghostタブで自動的に開かれます。したがって、そのようなウェブサイトへのアクセスはユーザーの履歴に保存されません。
ko: 노골적 콘텐츠가 포함된 것으로 알려진 웹사이트는 자동으로 고스트 탭에서 열립니다. 따라서, 이러한 웹사이트에 대한 방문은 방문 이력에 저장되지 않습니다.
nl: Websites die bekent staan om expliciete content worden automatisch in Ghost Tabs geopend. Het bezoek aan zo'n website wordt dus niet in je geschiedenis opgeslagen.
pl: Witryny, na których stwierdzono występowanie wulgarnych treści otwierane są automatycznie w zakładkach Ghost. Odwiedziny tych stron nie będą zatem rejestrowane w Twojej historii.
pt_br: Os sites que contêm conteúdo explícito são automaticamente abertos nas abas do Ghost. As visitas a esses sites, portanto, não são salvas no seu histórico.
ru: Веб-сайты, которые, как известно, содержат нецензурное содержимое, автоматически открываются во вкладках Ghost. Поэтому посещение таких веб-сайтов не сохраняется в вашей истории.
zh_tw: 那些已知包含露骨內容的網站會自動在 Ghost 標簽頁中打開。因此，登訪那些網站後，有關訊息是不會被儲存在您的歷史記錄中。

source: Welcome to Lumen!
de: Willkommen!

source: Well, this is embarrassing.
de: Oh, das ist peinlich.
es: Vaya, esto es vergonzoso.
fr: Ceci est embarrassant.
hu: Nos, ez igen szégyenletes.
it: Beh, questo è un po' imbarazzante.
ja: まあ、これは恥ずかしいです。
ko: 곤란한 상황입니다.
nl: Oeps, dit is gênant.
pl: No cóż, trochę to uciążliwe.
pt_br: Bem, isso é constrangedor.
ru: Ну, это неловко.
zh_tw: 這點是有點尷尬。

# When Leaving Forget Mode
source: When Leaving Ghost Mode
de: Beim Verlassen des Ghost Modus
es: Al abandonar el modo fantasma
fr: En quittant le mode fantôme
hu: Szellem mód elhagyásakor
it: All'Uscita dalla Modalità Ghost
ja: Ghostモードを終了するとき。
ko: 고스트 모드를 떠날 때
nl: Bij verlaten van Ghost Mode
pl: Przy opuszczaniu trybu Ghost
pt_br: Ao sair do modo fantasma
ru: При выходе из режима Ghost
zh_tw: 當退出 Ghost 模式

source: When Opening Ghostery
de: Beim Öffnen von Ghostery
es: Al abrir Ghostery
it: All'Apertura di Ghostery
ja: Ghosteryを開くとき
ko: Ghostery를 열 때
nl: Bij het Openen van Ghostery
zh_tw: 當開啟 Ghostery

source: WiFi Protection
de: WiFi-Schutz
es: Protección wifi
fr: Protection Wi-Fi
hu: WiFi Védelem
it: Protezione WiFi
ja: WiFi保護
ko: WiFi 보호
nl: WiFi Bescherming
pl: Ochrona WiFi
pt_br: Proteção WiFi
ru: Защита WiFi
zh_tw: 無線網絡 (WiFi) 保護

source: WiFi connection protection
de: WiFi-Verbindungsschutz
es: Protección de conexión wifi
fr: Protection de la connexion Wi-Fi
hu: WiFi kapcsolat védelme
it: Protezione connessione WiFi
ja: WiFi接続保護
ko: WiFi 연결 보호
nl: Wifi verbinding bescherming
pl: Ochrona połączenia WiFi
pt_br: Proteção de conexão Wi-Fi
ru: Защита подключения WiFi
zh_tw: 無線網絡 (WiFi) 連接保護

source: Would you like to subscribe to the {1}?
de: Möchtest du {1} abonnieren?
es: ¿Te gustaría suscribirte al {1}?
fr: {1} : voulez-vous vous abonner ?
hu: Szeretne feliratkozni erre: {1}?
it: Desideri iscriverti al {1}?
ja: {1}に登録しますか？
ko: {1}을(를) 구독하시겠습니까?
nl: Wil je je aanmelden voor de {1}?
pl: Czy chcesz zasubskrybować {1}?
pt_br: Gostaria de se inscrever em {1}?
ru: Желаете подписаться на {1}?
zh_tw: 您想訂閱 {1} 嗎？

source: You are browsing in Ghost Mode: Websites you visit in the mode will not be saved in your history, and local data, including cookies, will not be stored.
de: Du surfst im Ghost Modus: Websites, die du in diesem Modus besuchst, werden nicht in deinem Browserverlauf gespeichert, und lokale Daten einschließlich Cookies werden nicht gespeichert.
es: Navegas en modo fantasma: los sitios web que visites en este modo no se guardarán en tu historial, ni se almacenarán datos locales, como las cookies.
fr: Vous naviguez en mode fantôme : les sites visités ne seront pas sauvegardés dans votre historique et les données locales, dont les cookies, ne seront pas stockées.
hu: Ön most Szellem Módban böngészik: Az ön által látogatott weboldalak nem lesznek lementve az előzmények közé és a helyben tárolt adatok, beleértve az internetes sütiket, nem lesznek eltárolva.
it: Stai navigando in Modalità Ghost: i siti web che visiti in questa modalità non verranno salvati nella tua cronologia, e i dati locali, compresi i cookie, non verranno memorizzati.
ja: Ghostモードで閲覧しています：このモードでアクセスしたウェブサイトは履歴に保存されず、クッキーを含むローカル・データは保存されません。
ko: 고스트 모드에서 브라우징하는 경우: 이 모드에서 귀하가 방문하는 웹사이트는 방문 이력에 저장되지 않으며, 쿠키 등 로컬 데이터가 보관되지 않습니다.
nl: Je browst in Ghost Mode: Websites die je bezoekt worden niet opgeslagen in je geschiedenis en locale data, inclusief cookies, wordt niet opgeslagen.
pl: Przeglądasz obecnie w trybie Ghost: Witryny odwiedzane w tym trybie nie zostaną zapisane w historii przeglądania, a dane lokalne, w tym pliki cookies, nie zostaną zachowane.
pt_br: Você está navegando no Modo Fantasma: os sites que você visitar no modo não serão salvos em seu histórico e os dados locais, incluindo cookies, não serão armazenados.
ru: Вы работаете в режиме Ghost: веб-сайты, которые вы посещаете в этом режиме, не будут сохраняться в вашей истории, а также не будут сохранены локальные данные, включая файлы cookie.
zh_tw: 您正在 Ghost 模式之下瀏覽網站：您所登訪的網站將被儲存在您的「歷史」記錄之中，而電腦中的數據，包括 cookies，則不會被儲存。

source: You connected your first device!\n\nNow you are ready to send websites and YouTube videos from your computer to your mobile device.
de: Du hast dein erstes Gerät verbunden!\n\nJetzt kannst du Websites und YouTube Videos von deinem Computer an dein mobiles Gerät senden.
es: ¡Has conectado tu primer dispositivo!\n\nYa puedes enviar sitios web y vídeos de YouTube desde tu ordenador a tu dispositivo móvil.
fr: Vous avez connecté votre premier appareil !\n\nVous pouvez dès à présent envoyer des sites et des vidéos Youtube de votre ordinateur à votre smartphone.
hu: Ön csatlakoztatta az első eszközét!\n\nMost már készen áll arra, hogy weboldalakat és YouTube-videókat küldjön számítógépéről a mobil eszközére.
it: Hai collegato il tuo primo dispositivo!\n\nOra sei pronto ad inviare siti web e video di YouTube dal tuo computer al tuo dispositivo mobile.
ja: 最初のデバイスを接続しました！\n\nコンピュータからモバイル・デバイスにウェブサイトとYouTubeのビデオを送信することができます。
ko: 귀하의 첫 번째 기기를 연결했습니다!\n\n이제 귀하의 컴퓨터로부터 모바일 기기로 웹사이트 및 YouTube 동영상을 전송할 준비가 되었습니다.
nl: Je hebt je eerste apparaat verbonden!\n\nNu kun je websites en YouTube video's vanaf je computer naar je mobiele apparaten sturen.
pl: Podłączyłeś/-aś swoje pierwsze urządzenie!\n\nTeraz możesz przesyłać witryny i filmiki z Youtube ze swojego komputera na urządzenie mobilne.
pt_br: Você conectou seu primeiro dispositivo. \n\nAgora você está pronto para enviar websites e vídeos do YouTube do seu computador para o seu dispositivo móvel.
ru: Вы подключились к своему первому устройству!\n\nТеперь вы можете отправлять веб-сайты и видеоролики YouTube с компьютера на мобильное устройство.
zh_tw: 您已經連接您的首個裝置!\n\n現在您可以從您的電腦把網站及YouTube錄像發送到您的移動裝置。

source: You have restricted this site
de: Du hast diese Website eingeschränkt
es: Has restringido este sitio
fr: Vous avez restreint ce site
hu: Ön korlázozta ezt az oldalt
it: Hai limitato questo sito
ja: このサイトは制限されています
ko: 귀하는 이 사이트를 제한했습니다
nl: Je hebt deze website beperkt
pl: Zastrzegłeś/-aś tę stronę
pt_br: Você restringiu esse site
ru: Вы запретили этот сайт
zh_tw: 您已限制此網站

source: You have trusted this site
de: Du hast diese Website vertrauenswürdig gefunden
es: Has confiado en este sitio
fr: Vous avez fait confiance à ce site
hu: Ön megbízhatónak állította be ezt az oldalt
it: Hai definito questo sito affidabile
ja: このサイトは信頼されています
ko: 귀하는 이 사이트를 신뢰했습니다
nl: Je hebt deze website vertrouwd
pl: Ufasz tej stronie
pt_br: Você confiou neste site
ru: Вы доверяете этому сайту
zh_tw: 您已信任此網站
