Repository: cliqz-oss/browser-ios-l10n
Catalog: */cliqz-ios.xliff
Languages: de, es, fr, hu, it, ja, ko, nl, pl, pt_br, ru, zh_tw

source: Ghostery Browser has to download some data packages first, before the ad-blocker works efficiently. For this, the app must be connected to Wi-Fi.
de: Der Ghostery-Browser muss zuerst einige Datenpakete herunterladen, bevor der Werbeblocker effizient funktionieren kann. Dafür muss die App eine WiFi-Verbindung haben.
es: Ghostery Browser tiene que descargar algunos paquetes de datos antes de que el bloqueador de anuncios funcione de manera eficiente. Para ello, la aplicación debe estar conectada a una red wifi.
fr: Le navigateur Ghostery doit télécharger quelques paquets de données afin que le bloqueur de publicités puisse fonctionner correctement. Pour cela, l'application doit être connectée au réseau Wi-Fi.
hu: A Ghostery-nek először néhány adatcsomagot le kell töltenie ahhoz, hogy hatékonyan blokkolja a hirdetéseket. Ehhez az appnak csatlakoznia a kell WiFi-hálózathoz.
it: Prima che il blocco delle pubblicità possa funzionare in modo efficiente, Ghostery Browser deve scaricare alcuni pacchetti di dati. Per questa ragione, l'app deve essere collegata al Wi-Fi.
ja: Ghosteryブラウザは、広告ブロッカーが効率的に動作する前に、まずいくつかのデータ・パッケージをダウンロードする必要があります。このためには、アプリをWi-Fiに接続する必要があります。
ko: 광고 차단기가 효율적으로 작동하려면 Ghostery 브라우저가 먼저 일정한 데이터 패키지를 다운로드해야 합니다. 이를 위해서는 앱이 반드시 Wi-Fi에 연결되어야 합니다.
nl: Ghostery Browser moet eerst wat datapakketten downloaden voordat de ad-blocker goed werkt. Hiervoor dient de app met Wifi te zijn verbonden.
pl: Przeglądarka Ghostery musi pobrać najpierw kilka pakietów danych, zanim bloker reklam zacznie poprawnie działać. W tym celu aplikacja musi mieć połączenie z Wi-Fi.
pt_br: O Ghostery Browser tem que primeiro baixar alguns pacotes de dados , antes que o bloqueador de anúncios funcione de forma eficiente. Para isso, o aplicativo deve estar conectado à Wi-Fi.
ru: Чтобы блокировщик рекламы начал работать эффективно, браузер Ghostery должен сначала загрузить некоторые пакеты данных. Для этого приложение должно быть подключено к Wi-Fi.
zh_tw: Ghostery 瀏覽器必須先下載某些數據包，廣告封鎖器才能有效工作。為此，此應用軟件必需無線網絡 (Wi-Fi) 連接。

source: Ghostery works with anonymized data of search queries and website visits that have been generated by our community of users. The technology that collects this data to build the web index is called Human Web.
de: Ghostery läuft mit anonymisierten Daten von Suchanfragen und Website-Besuchen, die von unserer Nutzergemeinschaft erzeugt wurden. Die Technologie, die diese Daten zum Aufbau des Web-Index sammelt, wird als Human Web bezeichnet.
es: Ghostery funciona con datos anónimos de consultas de búsqueda y visitas a sitios web generadas por nuestra comunidad de usuarios. La tecnología que recopila esta información para crear el índice web se denomina Web humana.
fr: Ghostery fonctionne avec des données anonymes de requêtes et de visites de sites qui ont été générées par notre communauté d'utilisateurs. La technologie collectant des données permettant la création d'un index de sites Web est appelée le Web humain.
hu: A Ghostery a felhasználói közösség által generált keresési eredmények és a meglátogatott weboldalak névtelenné tett adataival dolgozik. A technológiát, amelynek célja, hogy web index céljából gyűjtse ezeket az adatokat, úgy nevezik, hogy \"Human Web\" (emberi háló).
it: Ghostery funziona sulla base dei dati anonimizzati delle query di ricerca e delle visite ai siti web generati dalla nostra community di utenti. La tecnologia che raccoglie questi dati per costruire l'indice web è chiamata Human Web.
ja: Ghosteryは匿名の検索クエリーと、ユーザーのコミュニティによって生成されたウェブサイト訪問データを使用しています。このデータを収集してウェブ・インデックスを構築する技術は、Human Webと呼ばれます。
ko: Ghostery는 당사 커뮤니티 사용자들에 의해 생성된 검색 쿼리 및 웹사이트 방문에 관한 익명 데이터로 작동됩니다. 웹 인덱스를 구축하기 위해서 이 데이터를 수집하는 기술은 휴먼 웹이라 불립니다.
nl: Ghostery werkt met geanonimiseerde data van zoekopdrachten en websitebezoeken die zijn gegenereerd door onze gebruikerscommunity. De technologie die deze data verzameld om de web index te bouwen heet Human Web.
pl: Ghostery działa na bazie zanonimizowanych danych pochodzących z zapytań podczas wyszukiwania oraz odwiedzin stron wygenerowanych przez społeczność naszych użytkowników. Technologia gromadząca takie dane na potrzeby tworzenia indeksu stron internetowych nazywa się Human Web.
pt_br: O Ghostery trabalha com dados anônimos de consultas de pesquisa e visitas ao site geradas por nossa comunidade de usuários. A tecnologia que coleta esses dados para criar o índice da Web é chamada de Web humana.
ru: Ghostery работает с анонимизированными данными поисковых запросов и посещений веб-сайтов, которые были созданы нашим сообществом пользователей. Технология, которая собирает эти данные, чтобы создать индекс веб-страниц, называется Human Web.
zh_tw: 我們的用戶社群所生成的匿名搜索查詢和網站登訪數據，Ghostery 都能處理。蒐集這類數據去建立網絡索引的技術，稱為人文網絡。

# Close Forget Tabs
source: Close Ghost Tabs
de: Ghost Tabs schließen
es: Cerrar pestañas fantasma
fr: Fermer les onglets fantômes
hu: Szellem lapfülek bezárása
it: Chiudi Schede Ghost
ja: Ghostタブを閉じる
ko: 고스트 탭 닫기
nl: Sluit Ghost Tabs
pl: Zamknij zakładki Ghost
pt_br: Fechar abas do Ghost
ru: Закрыть вкладки Ghost
zh_tw: 關閉 Ghost 標簽頁

source: Close Tab
de: Tab schließen
es: Cerrar pestaña
fr: Fermez l'onglet
hu: Lapfül bezárása
it: Chiudi Scheda
ja: タブを閉じる
ko: 탭 닫기
nl: Sluit Tab
pl: Zamknij zakładkę
pt_br: Fechar aba
ru: Закрыть вкладку
zh_tw: 關閉標簽頁

source: Code copied
de: Code kopiert
es: Código copiado
fr: Code copié
hu: Kód másolva
it: Codice copiato
ja: コードがコピーされました
ko: 코드 복사됨
nl: Code gekopieerd
pl: Kod skopiowany
pt_br: Código copiado
ru: Код скопирован
zh_tw: 代碼被複製

source: Comments
de: Kommentare
nl: Opmerkingen

source: Complementary Search
de: Ergänzende Suchmaschine
es: Buscador complementario
fr: Recherche complémentaire
hu: Kiegészítő keresés
it: Ricerca Complementare
ja: 詳細検索
ko: 보충 검색
nl: Aanvulend Zoeken
pl: Wyszukiwanie uzupełniające
pt_br: Busca complementar
zh_tw: 互補搜索

source: Complementary Search Engine
de: Ergänzende Suchmaschine
es: Buscador complementario
fr: Moteur de recherche complémentaire
it: Motore di Ricerca Complementare
ja: 詳細検索エンジン
ko: 보충적 검색 엔진
nl: Aanvulende Zoekmachine
pl: Wyszukiwarka uzupełniająca
zh_tw: 互補搜尋引擎

source: Configured Settings
de: Konfigurierte Einstellungen
es: Ajustes configurados
fr: Paramètres configurés
hu: Konfigurált beállítások
it: Impostazioni Configurate
ja: 設定
ko: 구성된 설정
nl: Ingestelde Instellingen
pl: Skonfigurowane ustawienia
pt_br: Ajustes configurados
ru: Нстроенные параметры
zh_tw: 配置設置

source: Connect Cliqz on your computer with Cliqz on your iOS device. This will allow you to send tabs from your desktop to your mobile device. You can also directly download videos from your desktop browser to your mobile device.
de: Verbinde Cliqz auf deinem Computer mit Cliqz auf deinem iOS-Gerät. Dann kannst du Tabs von deinem Computer auf dein verbundenes Gerät schicken. Du kannst auch Videos vom Browser direkt auf dein Mobilgerät herunterladen.
es: Conecta Cliqz en tu ordenador con Cliqz en tu dispositivo iOS. Esto te permitirá enviar pestañas desde tu equipo de escritorio a tu dispositivo móvil. También puedes descargar vídeos directamente desde tu navegador de escritorio a tu dispositivo móvil.
fr: Connectez Cliqz sur votre ordinateur et sur votre appreil iOS. Cela vous permettra d'envoyer des onglets depuis votre ordinateur sur votre appareil mobile. Vous pourrez également télécharger des vidéos depuis le navigateur de votre ordinateur sur votre appareil mobile.
hu: Csatlakoztassa a Cliqz programot a számítógépén a Cliqz app-pal az iOS-eszközén. Ez lehetővé teszi, hogy lapfüleket küldjön a számítógépéről a mobil eszközére. Továbbá közvetlenül tölthet le videókat a számítógépe böngészőjével a mobil eszközére.
it: Collega Cliqz sul tuo computer con Cliqz sul tuo dispositivo iOS. Ciò ti consentirà di inviare schede dal tuo desktop al tuo dispositivo mobile. Puoi anche scaricare video direttamente dal tuo browser desktop al tuo dispositivo mobile.
ja: iOSデバイスのCliqzとコンピュータのCliqzを接続します。これにより、デスクトップからモバイル・デバイスにタブを送信することができます。またデスクトップ・ブラウザからモバイル・デバイスに直接ビデオをダウンロードすることもできます。
ko: 귀하의 컴퓨터에 있는 Cliqz를 iOS 기기에 있는 Cliqz와 연결하세요. 이것은 데스트톱에서 모바일 기기로 탭을 전송할 수 있게 해줍니다. 귀하는 데스크톱 브라우저로부터 모바일 기기로 직접 동영상을 다운로드할 수 있습니다.
nl: Verbind Cliqz op je computer met Cliqz op je iOS apparaat. Hiermee kun je tabs van je desktop naar je mobiele apparaat sturen. Je kunt ook rechtstreeks video's van je desktopbrowser naar je mobiele apparaten downloaden.
pl: Połącz Cliqz na swoim komputerze z Cliqz na swoim urządzeniu z systemem iOS. Dzięki temu będzie można przesyłać zakładki z komputera stacjonarnego na urządzenie mobilne. Możliwe będzie także bezpośrednie pobieranie materiałów wideo z przeglądarki na komputerze stacjonarnym na urządzenie mobilne.
pt_br: Conecte o Cliqz em seu computador com o Cliqz em seu dispositivo iOS. Isso permite que você envie guias de sua área de trabalho para seu dispositivo móvel. Você também pode baixar vídeos diretamente de seu navegador para seu dispositivo móvel.
ru: Подключите Cliqz на вашем компьютере к Cliqz на вашем устройстве iOS. Это позволит вам отправлять вкладки с вашего стационарного компьютера на мобильное устройство. Вы также можете напрямую загружать видео из вашего браузера на стационарном компьютере на свое мобильное устройство.
zh_tw: 把您電腦中的 Cliqz 與您的 iOS 裝置中的 Cliqz 連接。這將允許您從您的桌面發送標簽頁到您的移動裝置。您也可從您的桌面瀏覽器直接下載錄像到您的移動裝置。

source: Connected to WiFi
de: Mit WiFi verbunden
es: Conectado a wifi
fr: Connecté au Wi-Fi
hu: Csatlakoztatva WiFi hálózathoz
it: Collegato al WiFi
ja: Wifiに接続されました
ko: WiFi에 연결됨
nl: Verbonden met Wifi
pl: Połączono z WiFi
pt_br: Conectado à WiFi
ru: Подключено к WiFi
zh_tw: 已連接無線網絡 (WiFi)

source: Connecting ...
de: Verbinde …
es: Conectando...
fr: Connexion en cours ...
hu: Csatlakozás...
it: Connessione in corso...
ja: 接続中…
ko: 연결 중...
nl: Verbinden...
pl: Łączenie...
pt_br: Conectando...
ru: Подключение ...
zh_tw: 正在連接…

source: Connecting to Desktop
de: Verbindung zu Desktop wird hergestellt
es: Conectando al escritorio
fr: Connexion vers ordinateur en cours
hu: Csatlakozás számítógéphez
it: Collegamento al Desktop in corso
ja: デスクトップに接続中
ko: 데스크톱에 연결 중
nl: Verbinden met Desktop
pl: Łączenie z komputerem stacjonarnym
pt_br: Conectando-se ao Desktop
ru: Подколючение к стационарному компьютеру
zh_tw: 正在連接桌面

source: Connection Failed
de: Verbindung fehlgeschlagen
es: Fallo de conexión
fr: La connexion a échouée
hu: Kapcsolódás sikertelen
it: Connessione Non Riuscita
ja: 接続に失敗しました
ko: 연결 실패
nl: Verbinding Mislukt
pl: Połączenie nieudane
pt_br: Falha na conexão
ru: Ошибка подключения
zh_tw: 連接失敗

source: Connection successful
de: Verbindung erfolgreich
es: Conexión exitosa
fr: La connexion a réussi
hu: Sikeres csatlakozás
it: Connessione riuscita
ja: 接続成功
ko: 연결 성공
nl: Verbinding succesvol
pl: Połączenie nawiązane
pt_br: Conexão bem sucedida
ru: Соединение установлено успешно
zh_tw: 連接成功

source: Continue despite warning
de: Trotz der Warnung fortfahren
es: Continuar a pesar de la advertencia
fr: Continuer malgré l'avertissement
hu: Folytatás a figyelmeztetés ellenére
it: Prosegui nonostante l'avvertimento
ja: 警告を無視して続行
ko: 경고에도 불구하고 계속하기
nl: Ga door ondanks waarschuwing
pl: Kontynuuj pomimo ostrzeżenia
pt_br: Continuar apesar do aviso
ru: Продолжить, несмотря на предупреждение
zh_tw: 忽視警告而繼續

# Could not download Video.
source: Video download failed.
de: Video kann nicht geladen werden.
es: Fallo al descargar vídeo.
fr: Le téléchargement a échoué.
hu: Videó letöltése sikertelen.
it: Download video non riuscito.
ja: ビデオのダウンロードに失敗しました。
ko: 동영상 다운로드 실패함.
nl: Video download mislukt.
pl: Pobranie materiału wideo nie powiodło się.
pt_br: %d RASTREADORES
ru: Не удалось загрузить видео.
zh_tw: 錄像下載失敗。

source: Could not subscribe to {1}.
de: {1} konnte nicht abonniert werden.
es: No se pudo suscribir a {1}.
fr: L'abonnement à {1} a échoué.
hu: Feliratkozás ({1}) sikertelen.
it: Impossibile iscriversi a {1}.
ja: {1}に登録できませんでした。
ko: {1}을(를) 구독할 수 없음.
nl: Kon niet aanmelden bij {1}.
pl: Nie udało się zasubskrybować {1}.
pt_br: Não foi possível inscrever-se em {1}.
ru: Не удалось подписаться на {1}.
zh_tw: 不能訂閱{1}。

# Currently, push notifications are only received if Cliqz is active.
source: Currently, push notifications are only received when your browser is active.
de: Gegenwärtig werden Push-Benachrichtigungen nur empfangen, wenn Ihr Browser aktiv ist.
es: Actualmente, solo se reciben notificaciones push cuando tu navegador está activo.
fr: Actuellement, vous ne recevez des notifications push que si votre navigateur est actif.
hu: Jelenleg a push értesítéseket csak akkor fogadja a készülék, ha a böngészője aktív.
it: Attualmente, le notifiche push vengono ricevute solo quando il tuo browser è attivo.
ja: 現在、プッシュ通知は、ブラウザがアクティブな場合にのみ受信されます。
ko: 현재, 푸시 알림은 귀하의 브라우저가 액티브 상태인 경우에만 수신됩니다.
nl: Op dit moment ontvang je alleen pushberichten wanneer je browser actief is.
pl: Obecnie powiadomienia push są otrzymywane tylko wówczas, gdy przeglądarka jest aktywna.
pt_br: Atualmente, as notificações por push só são recebidas quando o navegador estiver ativo.
ru: В настоящее время осуществляется прием push-уведомлений только в том случае, если ваш браузер активен.
zh_tw: 目前，只有當您的瀏覽器在運行之時才收到推送通知。

source: Customer Interaction
de: Kundeninteraktion
nl: Klanten Interactie

source: Dismiss
de: Verwerfen
es: Rechazar
fr: Masquer
it: Annulla
ja: 却下
ko: 없앰
nl: Verwerp
pl: Odwołaj
zh_tw: 撤除

source: Done
de: Fertig
es: Listo
fr: Terminé
hu: Kész
it: Fatto
ja: 完了
ko: 완료
nl: Klaar
pl: Gotowe
pt_br: Pronto
ru: Готово
zh_tw: 完成

# Download videos on Wi-Fi Only
source: Only download video on Wi-Fi
de: Videos nur über WLAN herunterladen
es: Descargar vídeos solo en wifi
fr: Télécharger les vidéos seulement sur Wi-Fi
hu: Letöltés csak WiFi-n keresztül
it: Scarica video solo tramite Wi-Fi
ja: Wi-Fiのみを利用してビデオをダウンロード
ko: 오로지 Wi-Fi에서만 동영상 다운로드하기
nl: Download alleen video met Wifi
pl: Pobierz materiał wideo tylko przez Wi-Fi
pt_br: Baixe vídeos apenas com Wi-Fi
ru: Загружать видео только по Wi-Fi
zh_tw: 只在無線網絡 (Wi-Fi) 連接時才下載錄像

# Download youtube video
source: Download Video Link
de: Video offline ansehen
es: Enlace del vídeo para descargar
fr: Télécharger une vidéo de Youtube
hu: Videó hivatkozásának letöltése
it: Link per il download del video
ja: 「ビデオをダウンロード」リンク
ko: 동영상 링크 다운로드
pl: Link do pobrania materiału wideo
pt_br: Link para baixar vídeo
ru: Загрузить ссылку на видео
zh_tw: 下載錄像鏈結

# EULA
source: End-User License Agreement
de: Endnutzer-Lizenzvertrag (EULA)
es: Acuerdo de licencia de usuario final
fr: CGU
hu: Végfelhasználói licencszerződés
it: Accordo di Licenza per l'Utente Finale
ja: エンドユーザー向けライセンス契約書
ko: 최종 사용자 라이선스 계약
nl: Eindgebruiker Licentieovereenkomst
pl: Umowa licencyjna użytkownika końcowego
pt_br: Contrato de Licença do Usuário Final
ru: Лицензионное соглашение с конечным пользователем
zh_tw: 終端用戶准許證協議

source: Each new Start Tab is customizable and can display top sites, the latest news, and other tracking insights to come.
de: Passe jeden neuen Start Tab an deine Wünsche an, indem du einzelne Elemente wie die meistbesuchten Websites, die neuesten Nachrichten und die Tracking-Statistiken ein- oder ausblendest.
nl: Iedere nieuwe Start Tab kan worden aangepast en top websites weergeven, het laatste nieuws, en andere nog te verschijnen tracking insights.

source: Email
de: E-Mail-Adresse eingeben...

# Empty TopSites hint
source: Your most visited sites will show up here
de: Hier werden deine meistbesuchten Seiten erscheinen
es: Tus sitios más visitados aparecerán aquí
fr: Vous accéderez à vos sites les plus visités ici
hu: Az ön által leggyakrabban látogatott weboldalak jelennek meg itt
it: I tuoi siti più visitati appariranno qui
ja: 最も多くアクセスしたサイトがここに表示されます
ko: 가장 많이 방문한 사이트들이 여기에 표시됩니다
nl: Je meest bezochte websites verschijnen hier
pl: Tu widoczne będą najczęściej odwiedzane przez Ciebie strony
pt_br: Seus sites mais visitados aparecerão aqui
ru: Здесь будут отображаться самые посещаемые сайты
zh_tw: 您最常登訪的網址將在這裏顯示

source: Enhanced Ad Blocking
de: Erweiterter Werbeblocker
es: Bloqueador de anuncios avanzado
fr: Ad Blocking amélioré
hu: Fejlesztett hirdetésblokkolás
it: Blocca Pubblicità Potenziato
ja: 強化された広告ブロッキング
ko: 강화된 광고 차단
nl: Versterkte Ad Blokkering
pl: Wzmocnione blokowanie reklam
pt_br: Bloqueio de anúncios aprimorado
ru: Усовершенствованная блокировка рекламы
zh_tw: 強化了的廣告封鎖

source: Enhanced Adblocking is turned off for all websites.
de: Erweiterter Werbeblocker ist auf allen Websites abgeschaltet.
nl: Verbeterde Adblocking staat uit voor alle websites.

source: Enhanced Adblocking is turned off for this domain.
de: Erweitertes Anti-Tracking ist auf allen Websites abgeschaltet.
nl: Verbeterde Adblocking staat uit voor dit domein.

source: Essential
de: Essenziell
nl: Essentieel

source: Every new Tab comes with top sites, news and background image. Customize it to your needs.
de: Jeder neue Tab enthält Top-Websites, Nachrichten und ein Hintergrundbild. Du kannst ihn nach Bedarf anpassen.
es: Cada nueva pestaña muestra los mejores sitios, noticias y su propio fondo. Se puede personalizar a tu gusto.
fr: Chaque nouvel onglet propose les meilleurs sites, des informations et un fond d'écran. Personnalisez-les selon vos besoins.
hu: Minden új lapfül a kezdőoldalakkal, hírekkel és háttérképpel jelenik meg. Állítsa be a saját igényéei szerint.
it: In ogni nuova Scheda troverai i siti principali, le notizie e l'immagine di sfondo. Personalizzala secondo le tue esigenze.
ja: すべての新しいタブにはトップ・サイト、ニュース、背景画像が表示されます。お客様のニーズに合わせてカスタマイズします。
ko: 모든 새 탭에는 톱 사이트, 뉴스 및 배경 이미지가 포함됩니다. 그것을 귀하의 필요에 따라 맞춤 설정하세요.
nl: Elke nieuwe tab heeft top sites, nieuws en achtergrondafbeelding. Pas aan naar behoefte.
pl: Każda nowa zakładka zawiera najpopularniejsze strony, wiadomości oraz obraz tła. Dostosuj ją do swoich potrzeb.
pt_br: Cada nova aba vem com os sites principais, notícias e imagem de fundo. Personalize-o de acordo com as suas necessidades.
ru: Каждая новая вкладка содержит главные сайты, новости и фоновое изображение. Настраивайте ее в соответствии со своими потребностями.
zh_tw: 每個新標簽頁都附帶熱門網站、新聞和背景圖像。自行設定以切合您的需要。

source: Extension
de: Erweiterung
es: Extensión
it: Estensione
ja: 拡張機能
ko: 익스텐션
nl: Extensie
pl: Rozszerzenie
zh_tw: 擴充

source: Fair Mode
de: Fairer Modus
es: Modo accesible
fr: Équitable
hu: Fair mód
it: Modalità Equa
ja: フェア・モード
ko: 페어 모드
pl: Tryb Fair
pt_br: Modo Justo
ru: \"Честный\" режим
zh_tw: Fair 模式

source: Favorites you save will show up here.
de: Gespeicherte Favoriten erscheinen hier.
es: Los favoritos que guardes aparecerán aquí.
fr: Les sites favoris sauvegardés apparaîtront ici.
hu: Az ön által elmentett kedvencek jelennek meg itt.
it: I preferiti che salvi verranno mostrati qui.
ja: ユーザーが保存するお気に入りはここに表示されます。
ko: 귀하가 저장하는 즐겨찾기가 여기에 표시됩니다.
nl: Je opgeslagen favorieten verschijnen hier
pl: Tu widoczne będą zapisane przez Ciebie ulubione
pt_br: Os favoritos que você salvar serão exibidos aqui.
ru: Сохраненное избранное будет отображаться здесь.
zh_tw: 您所儲存的收藏網址將顯示在這裏。

# Forget Mode
source: Ghost Mode
de: Ghost Modus
es: Modo fantasma
fr: Mode fantôme
hu: Szellem mód
it: Modalità Ghost
ja: Ghostモード
ko: 고스트 모드
pl: Tryb Ghost
pt_br: Modo fantasma
ru: Режим Ghost
zh_tw: Ghost 模式

source: Get it from %@
de: Hol dir die App aus dem %@
nl: Haal het van %@

# Get the best out of CLIQZ
source: Get the best out of Ghostery
de: Holen das Beste aus Ghostery heraus
es: Saca lo mejor de Ghostery
fr: Obtenez le meilleur de Ghostery
hu: Hozza ki a legtöbbet a Ghostery-ből
it: Sfrutta Ghostery al massimo
ja: Ghosteryを最大限に活用してください
ko: Ghostery를 최대한 활용하세요
nl: Haal het beste uit Ghostery
pl: Wykorzystaj maksymalnie Ghostery
pt_br: Tire o melhor proveito do Ghostery
ru: Максимально эффективно используйте Ghostery
zh_tw: 盡用 Ghostery 的最強功能

source: Ghostery for iOS now lets you protect your WiFi connection. It can block trackers in OTHER applications as long as you are connected to this WiFi network. It must be set up each time for each different network (home, work, school, etc).
de: Mit Ghostery für iOS kannst Du jetzt deine WiFi-Verbindung schützen. Es kann Tracker in ANDEREN Anwendungen sperren, solange du mit diesem WiFi-Netzwerk verbunden bist. Es muss jedes Mal für jedes einzelne Netzwerk (Zuhause, Arbeit, Schule usw.) eingerichtet werden.
es: Ahora, Ghostery para iOS te permite proteger tu conexión wifi. Puedes bloquear rastreadores en OTRAS aplicaciones siempre que te conectes a esta red wifi. Debe configurarse cada vez para cada red diferente (hogar, trabajo, escuela, etc.).
fr: Ghostery pour iOS vous permet à présent de protéger votre connexion Wi-Fi. Il peut bloquer les balises sur d'autres applications tant que vous restez connecté à ce réseau Wi-Fi. Il doit être configuré à chaque fois que vous vous connectez sur un nouveau réseau (maison, travail, école...).
hu: A Ghostery az iOS számára innentől lehetővé teszi az ön számára, hogy védje a WiFi-kapcsolatát. Képes blokkolni az trackereket az EGYÉB alkalmazásokban, amíg ehhez a WiFi-hálózathoz csatlakozik. Minden egyes alkalommal be kell állítani minden egyes különböző hálózat esetén (otthoni, munkahelyi, iskolai stb.)
it: Ora Ghostery per iOS ti permette di proteggere la tua connessione WiFi. Finché sei connesso a questa rete WiFi, può bloccare i tracker in ALTRE applicazioni. Deve essere configurato ogni volta per ciascuna singola rete (casa, lavoro, scuola, ecc.).
ja: iOS用Ghosteryは、ユーザーのWiFi接続を保護できるようになりました。このWiFiネットワークに接続している限り、他のアプリケーションのトラッカーをブロックすることができます。毎回各ネットワーク（家庭、職場、学校など）ごとに設定する必要があります。
ko: Ghostery for iOS는 이제 귀하의 WiFi 연결을 보호할 수 있게 해줍니다. 그것은 귀하가 이 WiFi 네트워크에 연결되어 있는 동안은 다른 애플리케이션들에서 트래커를 차단할 수 있습니다. 그것은 각각의 서로 다른 네트워크(집, 직장, 학교 등)에 대해 매번 설정되어야 합니다.
nl: Met Ghostery voor iOS kun je nu je Wifi verbinding beschermen. Het kan trackers in ANDERE apps blokkeren zolang je met dit Wifi netwerk bent verbonden. Het moet voor ieder network apart worden ingesteld (thuis, werk, school, enz).
pl: Ghostery na iOS umożliwia teraz ochronę połączenia WiFi. Podczas połączenia do danej sieci WiFi może blokować tropicieli w INNYCH aplikacjach. Trzeba ją ustawiać za każdym razem dla różnych sieci (w domu, w pracy, w szkole itd.).
pt_br: O Ghostery para iOS agora permite proteger sua conexão WiFi. Ele pode bloquear rastreadores em OUTROS aplicativos, desde que você esteja conectado a essa rede Wi-Fi. Ele deve ser configurado a cada vez para cada rede diferente (casa, trabalho, escola, etc.).
ru: Теперь Ghostery для iOS позволяет защитить ваше соединение WiFi. Он может блокировать трекеры в ДРУГИХ приложениях, пока вы подключены к этой сети WiFi. Его необходимо настраивать каждый раз для каждой отдельной сети (дома, работы, школы и т. д.).
zh_tw: iOS 版的 Ghostery 現在可讓您保護您的連接。只要您保持連接住這個無線網絡 (WiFi)，它便能夠封鎖其他應用裏的網頁跟蹤器。它必須每次對每個不同的網絡(家裏、公司、學校等)進行設定。

source: Ghostery would like to access your Photos
de: Ghostery möchte auf deine Fotos zugreifen
nl: Ghostery toegang tot je Foto's

# Global Trackers
source: All Trackers
de: Globale Tracker
es: Global
fr: Mouchards globales
hu: Minden tracker
it: Tutti i Tracker
ja: すべてのトラッカー
ko: 모든 트래커
nl: Alle Trackers
pl: Wszystkie tropiciele
pt_br: Todos os rastreadores
ru: Все трекеры
zh_tw: 所有網頁跟蹤器

source: Go to
de: Gehe zu
es: Ir a
fr: Aller
hu: Ugrás
it: Vai a
ja: に移動
ko: 이동하기
nl: Ga naar
pl: Przejdź do
pt_br: Ir para
ru: Перейти
zh_tw: 轉到
