Repository: cliqz-oss/browser-ios-l10n
Catalog: */cliqz-ios.xliff
Languages: de, es, fr, hu, it, ja, ko, nl, pl, pt_br, ru, zh_tw

source: Open in New Forget Tab
fr: Ouvrir un nouvel onglet fantôme
hu: Megnyitás új Felejtős lapfülön
pt_br: Abrir na nova aba Esquecer
ru: Открыть в новой вкладке Forget

source: Receive attractive discounts and bargains with MyOffrz.
hu: Jusson vonzó kedvezményekhez és ajánlatokhoz a MyOffrz használatával.
pt_br: Receba descontos e pechinchas atraentes com o MyOffrz.
ru: Получайте привлекательные скидки и предложения MyOffrz.

source: When Leaving Forget Browsing
fr: En quittant la navigation fantôme
hu: Elhagyáskor felejtse el a böngészési adatokat
pt_br: Esquecer navegação ao sair
ru: При завершении работы в режиме Forget

# NSFaceIDUsageDescription
source: Firefox requires Face ID to access your saved logins.
hu: A Firefoxnak Face ID-ra (arcfelismerés) vagy szüksége a mentett bejelentkezésekhez történő hozzáféréshez.
pt_br: O Firefox requer Face ID para acessar seus logins salvos.

source: We use opensource software Sentry (http://sentry.io) for our crash reports. These reports do not contain any personal data.
pt_br: Usamos o software opensource Sentry (http://sentry.io) em nossos relatórios de falhas. esses relatórios não contêm dados pessoais.

source: We use opensource software Sentry (http://sentry.io) for our crash reports. these reports do not contain any personal data.
hu: A programleállások jelentéseihez a nyílt forráskódú Sentry (http://sentry.io) programot használjuk. Ezek a jelentések nem tartalmaznak személyes adatokat.
