Repository: cliqz-oss/browser-ios-l10n
Catalog: */cliqz-ios.xliff
Languages: de, es, fr, hu, it, ja, ko, nl, pl, pt_br, ru, zh_tw

source: and select 'Connect' to scan the QR Code.
de: und wähle \"Connect\", um den QR-Code zu scannen.
es: y selecciona 'Conectar' para escanear el Código QR.
fr: et sélectionnez «Connect» pour lire le code QR
hu: és a QR-kód szkenneléséhez válassza ki a 'Csatlakozás' lehetőséget.
it: e seleziona \"Connect\" per scansionare il Codice QR.
ja: 「接続」を選択してQRコードをスキャンします。
ko: 그리고, '연결'을 선택해서 QR 코드를 스캔하세요.
nl: en selecteer 'Verbind' om de QR Code te scannen.
pl: i wybierz 'Połącz', aby zeskanować kod QR.
pt_br: e selecione \"Conectar\" para escanear o Código QR.
ru: и выберите \"Подключиться\" для сканирования QR-кода.
zh_tw: 並選擇「連接」('Connect') 去掃描二維碼。

# %d Tracker(s) %d Blocked
source: %1$d Tracker(s) %2$d Blocked
de: %1$d Tracker %2$d blockiert
es: %1$d rastreadores %2$d bloqueados
fr: %1$d Balise(s) %2$d Bloquée(s)
hu: %1$d tracker(ek) %2$d blokkolva
it: %1$d Tracker %2$d Bloccato(i)
ja: %1$dつのトラッカーのうち、%2$dつがブロックされました
ko: %1$d 트래커 %2$d 차단됨
nl: %1$d Tracker(s) %2$d Geblokkeerd
pl: %1$d tropiciel(e) %2$d zablokowany/-e
pt_br: %1$d Rastreador(es) %2$d Bloqueados
ru: %1$d трекер(-ов) %2$d заблокирован(-о)
zh_tw: %1$d網頁跟蹤器%2$d已被封鎖

source: %d Tracker(s) Blocked
de: %d Tracker blockiert
es: %1$d rastreadores bloqueados
fr: %d Mouchard(s) Bloqués
hu: %d tracker(ek) blokkolva
it: %d Tracker Bloccato(i)
ja: %dつのトラッカーがブロックされました
ko: %d 트래커 차단됨
nl: %d Tracker(s) Geblokkeerd
pl: %d tropiciel(e) zablokowany/-e
pt_br: %d rastreador(es) bloqueado(s)
ru: %d трекер(-ов) заблокирован(-о)
zh_tw: %d網頁跟蹤器已被封鎖

source: %d Tracker(s) found
de: %d Tracker gefunden
es: %d rastreadores hallados
fr: %d balise(s) trouvée(s)
hu: %d tracker(ek) megtalálva
it: %d Tracker trovato(i)
ja: %dつのトラッカーが見つかりました
ko: %d 트래커 발견됨
nl: %d Tracker(s) gevonden
pl: Odnaleziono %d tropiciela/-i
pt_br: %d Rastreador(es) encontrado(s)
ru: Найден(-о) %d трекер(-ов)
zh_tw: 找到了%d網頁跟蹤器

source: **This feature is EXPERIMENTAL, as such, it may not work as expected in some instances. \n\n**Mobile Safari has performance issues with the PAC config, so it is recommended you use Cliqz, Ghostery or another Browser instead.
de: **Diese Funktion ist in der VERSUCHSPHASE und funktioniert daher in einigen Fällen u. U. nicht erwartungsgemäß. \n\n**Bei Mobile Safari kommt es zu Leistungsproblemen mit der PAC-Konfiguration. Es wird daher empfohlen, statt dessen Cliqz, Ghostery oder einen anderen Browser zu benutzen.
es: **Esta función es EXPERIMENTAL. Como tal, podría no funcionar correctamente en algunos casos. \n\n**Safari para móvil tiene problemas de rendimiento con la configuración de PAC. Por ello se recomienda usar Cliqz, Ghostery u otro navegador en su lugar.
fr: **Cette fonctionnalité en est au stade expérimental et, pour cette raison, elle peut ne pas fonctionner comme prévu dans certains cas. \n\n**Quelques problèmes de performance ont été observés sur le navigateur Safari pour mobiles avec la configuration PAC, il est donc préférable que vous utilisiez Cliqz, Ghostery ou un autre navigateur.
hu: **Ez a funkció egyelőre KÍSÉRLETI, és emiatt előfordulhat, hogy nem úgy működik, ahogy azt elvárnánk tőle. \n\n**A Mobil Safari program teljesítménye PAC konfiguráció esetén ingadozó lehet, így azt ajánljuk, használjon Cliqz, Ghostery vagy más böngészőt helyette.
it: **Questa funzione è SPERIMENTALE, per cui, in alcune circostanze, potrebbe non funzionare come dovrebbe. \n\n**Mobile Safari presenta dei problemi prestazionali con la configurazione PAC, per cui, al suo posto, ti consigliamo di utilizzare Cliqz, Ghostery o un altro browser.
ja: **この機能は実験的なものであるため、期待どおりに動作しない場合があります。\n\n**モバイルSafariにはPAC設定に関するパフォーマンスの問題があるため、代わりにCliqz、Ghosteryまたは別のブラウザを使用することをお勧めします。
ko: **이 기능은 시험 중이므로, 일정한 경우에는 기대한 대로 작동하지 않을 수도 있습니다. \n\n**Mobile Safari는 PAC config와 성능 문제가 있으므로, 그 대신 Cliqz, Ghostery 또는 다른 브라우저를 사용할 것을 권고합니다.
nl: **Deze optie is EXPERIMENTEEL, als zodanig kan op sommige momenten niet werken als verwacht. \n\n**Mobiele Safari heeft prestatieproblemen met de PAC instellingen, we raden aan Cliqz, Ghostery of een andere Browser te gebruiken.
pl: **Funkcja ta ma charakter EKSPERYMENTALNY i w niektórych przypadkach może nie działać prawidłowo. \n\n**Mobilna wersja Safari miewa problemy z wydajnością konfiguracji PAC, dlatego zalecamy użycie zamiast niej Cliqz, Ghostery lub innej przeglądarki.
pt_br: **Esse recurso é EXPERIMENTAL e, como tal, pode não funcionar como esperado em alguns casos. \n\ n** O Mobile Safari tem problemas de desempenho com a configuração do PAC, por isso é recomendável usar Cliqz, Ghostery ou outro navegador.
ru: **Это ЭКСПЕРИМЕНТАЛЬНАЯ функция, поэтому в некоторых случаях она может работать не так, как ожидается. \n\n**У Mobile Safari возникают проблемы с производительностью с конфигурацией PAC, поэтому рекомендуется использовать Cliqz, Ghostery или другой браузер.
zh_tw: **這個功能屬於試驗性質，因此，在某些情況之下，它可能不發揮功效。\n\n**移動瀏覽器 Mobile Safari 可能在 PAC 配置上出現功能問題，因此我們建議您改用 Cliqz 、Ghostery 或其他瀏覽器。

source: 1 hour
de: 1 Stunde
es: 1 hora
fr: 1 heure
hu: 1 óra
it: 1 ora
ja: 1時間
ko: 1시간
nl: 1 uur
pl: 1 godzina
pt_br: 1 hora
ru: 1 час
zh_tw: 1 小時

source: 24 hours
de: 24 Stunden
es: 24 horas
fr: 24 heures
hu: 24 óra
it: 24 ore
ja: 24時間
ko: 24시간
nl: 24 uur
pl: 24 godziny
pt_br: 24 horas
ru: 24 часа
zh_tw: 24 小時

source: 30 minutes
de: 30 Minuten
es: 30 minutos
hu: 30 perc
it: 30 minuti
ja: 30分
ko: 30분
nl: 30 minuten
pl: 30 minut
pt_br: 30 minutos
ru: 30 минут
zh_tw: 30 分鐘

source: A \"fair\" mode that shows ads in clearly defined cases only will be added soon.
de: Ein \"fairer\" Modus, der Werbung nur in klar definierten Fällen zulässt, wird bald hinzugefügt.
es: Pronto se agregará un modo \"aceptable\" que muestra anuncios en casos claramente definidos.
hu: A \"fair\" mód, amely bizonyos, egyértelműen meghatározott esetekben engedélyezi hirdetések megjelenítését, hamarosan hozzáadásra kerül.
it: Presto verrà aggiunta una modalità \"equa\" che mostrerà le pubblicità solo in situazioni specificamente stabilite.
ja: 明確に定義された場合にのみ広告を表示する\"フェア\"モードがすぐに追加されます。
ko: 명확히 정해진 경우에 광고를 보여주는 \"페어\" 모드가 곧 추가될 것입니다.
pl: Niedługo dodany zostanie tryb \"fair\", w którym reklamy wyświetlane będą wyłącznie w ściśle określonych przypadkach.
pt_br: Um modo \"justo\" que mostra anúncios em casos claramente definidos será adicionado em breve.
ru: Скоро будет добавлен \"честный\" режим, в котором реклама отображается только в четко определенных случаях.
zh_tw: 不久將添加一個\"fair\"模式，它僅在明確界定的條件下顯示廣告。

source: About
de: Über uns
es: Acerca de
fr: À propos de nous
hu: Rólunk
it: Informazioni
ja: バージョン情報
ko: 소개
nl: Over
pl: O nas
pt_br: Sobre
ru: О программе
zh_tw: 有關

# About MyOffrz
source: About Ghostery Rewards
de: Über Ghostery Rewards
es: Acerca de las recompensas de Ghostery
fr: À propos des Récompenses
it: A proposito di Ghostery Rewards
ja: Ghostery報酬について
ko: Ghostery 리워드 소개
nl: Over Ghostery Rewards
pl: O nagrodach Ghostery
zh_tw: 關於 Ghostery Rewards

source: Activate push notification to use this feature. Go to settings to allow push notifications then retry.
de: Aktiviere Push-Benachrichtigungen, um diese Funktion zu nutzen. Gehe dazu in die Einstellungen und versuche es dann erneut.
es: Activa la notificación push para usar esta función. Ve a los ajustes, permite las notificaciones push y vuelve a probar.
fr: Il faut activer les notifications push pour utiliser cette fonction. Cliquez sur Préférences pour les activer, puis réessayez.
hu: Ehhez a funkcióhoz aktiválja a push értesítéseket! Navigáljon a beállításokhoz, engedélyezze a push értesítéseket, majd próbálja újból.
it: Attiva le notifiche push per utilizzare questa funzione. Vai alle impostazioni per consentire le notifiche push e, quindi, riprova.
ja: この機能を使用するには、プッシュ通知を有効にします。設定でプッシュ通知を有効にして再試行します。
ko: 이 기능을 사용하려면 푸시 알림을 활성화하세요. 설정으로 이동해서 푸시 알림을 허용한 다음 다시 시도하세요.
nl: Activeer pushberichten om dit te gebruiken. Ga naar instellingen om pushberichten toe te staan en probeer opnieuw.
pl: W celu skorzystania z tej funkcji aktywuj powiadomienia push. Przejdź do ustawień, zezwól na powiadomienia push i spróbuj ponownie.
pt_br: Ative a notificação por push para usar este recurso. Vá até as configurações para permitir notificações por push e tente novamente.
ru: Активируйте push-уведомления, чтобы использовать эту функцию. Перейдите в настройки, чтобы разрешить push-уведомления, а затем повторите попытку.
zh_tw: 啟動推送通知以使用此功能。轉到設置以允許推送通知，然後再試。

# Ad &amp; Tracker Blocking
source: Ad & Tracker Blocking
de: Werbung und Tracker blockieren
es: Bloqueo de anuncios y rastreadores
fr: Bloqueur de balises et de publicités
hu: Hirdetés és tracker blokkolás
it: Blocco Pubblicità e Tracker
ja: 広告＆トラッカー・ブロッキング
ko: 광고 및 트래커 차단
pl: Blokowanie reklam i tropicieli
pt_br: Bloqueio de Anúncios e Rastreadores
ru: Блокировка рекламы и трекеров
zh_tw: 廣告及網頁跟蹤器封鎖

source: Add Connection
de: Verbindung hinzufügen
es: Agregar conexión
fr: Ajouter une connexion
hu: Kapcsolat hozzáadása
it: Aggiungi Connessione
ja: 接続を追加
ko: 연결 추가
nl: Voeg Verbinding toe
pl: Dodaj połączenie
pt_br: Adicionar conexão
ru: Добавить подключение
zh_tw: 添加連接

# Add to Bookmarks
source: Add to Favorites
de: Zu Favoriten hinzufügen
es: Agregar a favoritos
fr: Ajouter aux Favoris
hu: Hozzáadása a kedvencekhez
it: Aggiungi ai Preferiti
ja: お気に入りに追加
ko: 즐겨찾기에 추가
nl: Voeg toe aan Favorieten
pl: Dodaj do ulubionych
pt_br: Adicionar aos favoritos
ru: Добавить в избранное
zh_tw: 添加到收藏夾

source: Ads
de: Werbung
es: Anuncios
fr: Publicités
hu: Hirdetések
it: Pubblicità
ja: 広告
ko: 광고
pl: Reklamy
pt_br: Anúncios
ru: Реклама
zh_tw: 廣告

source: Ads Removed
de: Werbung wurde entfernt
es: Anuncios eliminados
fr: Publicités supprimées
hu: Hirdetések eltávolítva
it: Pubblicità Rimosse
ja: 広告が削除されました
ko: 삭제된 광고
nl: Ads Verwijderd
pl: Usunięte reklamy
pt_br: Anúncios removidos
ru: Реклама удалена
zh_tw: 廣告已被刪除

source: Ads, site analytics and adult advertising trackers
de: Werbung, Erwachsenenwerbung und Website-Analytics-Tracker blockieren
nl: Ads, website Analytics en adult advertising trackers

source: Adult Advertising
de: Erwachsenenwerbung

source: Advertising
de: Werbung

source: All
de: Alle
es: Todo
fr: Tout
hu: Mind
it: Tutti
ja: すべて
ko: 모두
nl: Alles
pl: Wszystkie
pt_br: Tudo
ru: Все трекеры
zh_tw: 全部

source: All Websites
de: Alle Websites
nl: Alle Websites

source: Allow Camera Access
de: Kamerazugriff erlauben
es: Permitir acceso de cámara
fr: Permettre l’accès à l’appareil photo
hu: Kamera-hozzáférés engedélyezése
it: Consenti Accesso alla Fotocamera
ja: カメラへのアクセスを許可
ko: 카메라 액세스 허용
nl: Stem in met Camera Toegang
pl: Zezwól na dostęp do kamerki
pt_br: Permitir acesso à câmera
ru: Разрешить доступ к камере
zh_tw: 允許使用攝影機

source: Analytics
de: Analytik
es: Análisis
fr: Analyses de données
hu: Analitika
it: Dati di analisi
ja: 分析
pl: Analizy
pt_br: Analítica
ru: Аналитика
zh_tw: 分析

source: Applying Changes...
de: Änderungen anwenden ...
es: Aplicando cambios...
fr: Modifications en cours...
it: Modifiche in corso...
ja: 変更を適用中…
ko: 변경 사항 적용 중...
nl: Wijzigingen Toepassen...
pl: Dokonuję zmian...
zh_tw: 套用變更......

# Automatic Forget Tab
source: Automatic Ghost Tab
de: Automatischer Ghost Tab
es: Pestaña fantasma automática
fr: Onglet fantôme automatique
hu: Automatikus szellem lapfül
it: Scheda Automatica Ghost
ja: 自動Ghostタブ
ko: 자동 고스트 탭
nl: Automatische Ghost Tab
pl: Automatyczna zakładka Ghost
pt_br: Aba Fantasma Automática
ru: Автоматическая вкладка Ghost
zh_tw: Ghost 自動標簽頁

source: Back to safe site
de: Zurück zu sicherer Webseite
es: Volver al sitio seguro
fr: Retourner à la page sûre
hu: Visszatérés a biztonságos weboldalhoz
it: Torna al sito sicuro
ja: 安全なサイトに戻る
ko: 안전한 사이트로 돌아가기
nl: Terug naar veilige site
pl: Powrót do bezpiecznej strony
pt_br: De volta ao site seguro
ru: Вернуться к безопасному сайту
zh_tw: 回到安全網站

source: Beacons
de: Beacon
es: Balizas
fr: Signaux
hu: Jelzők
it: Beacon
ja: ビーコン
ko: 비콘
pl: Znaczniki
pt_br: Sinalizadores
ru: Маяки
zh_tw: 訊號燈

source: Block
de: Blockieren
es: Bloquear
fr: Bloquer
hu: Blokkolás
it: Blocca
ja: すべてをブロック
ko: 차단
nl: Blokkeer
pl: Blokuj
pt_br: Bloquear
ru: Заблокировать
zh_tw: 封鎖

# Block Ads
source: Ad Blocking (Beta)
de: Werbeblocker (BETA)
es: Bloqueo de anuncios (Beta)
fr: Bloqueur de Publicités
hu: Hirdetésblokkolás (Beta)
it: Blocco Pubblicità (Beta)
ja: 広告ブロッキング（ベータ）
ko: 광고 차단 (베타)
pl: Blokowanie reklam (Beta)
pt_br: Bloqueio de anúncios (Beta)
ru: Блокировка рекламы (Бета)
zh_tw: 廣告封鎖 (測試版)

source: Block All
de: Alle blockieren
es: Bloquear todo
fr: Bloquer tout
hu: Összes blokkolása
it: Blocca Tutti
ja: すべてをブロック
ko: 모두 차단
nl: Blokkeer Alles
pl: Zablokuj wszystkie
pt_br: Bloquear tudo
ru: Заблокировать все
zh_tw: 封鎖全部

source: Block Everything
de: Alles blockieren
nl: Blokkeer Alles

source: Block Explicit Content
de: Nicht-jugendfreie Inhalte blockieren
es: Bloquear contenido explícito
fr: Bloquer le contenu explicit
hu: Felnőtt tartalom blokkolása
it: Blocca Contenuti Espliciti
ja: 露骨なコンテンツをブロック
ko: 노골적 콘텐츠 차단
nl: Blokkeer Expliciete Inhoud
pl: Blokuj wulgarne treści
pt_br: Bloquear conteúdo explícito
ru: Блокировать нецензурное содержимое
zh_tw: 封鎖露骨的內容

source: Block Nothing
de: Nichts blockieren
nl: Blokkeer Niets

source: Block Recommended
de: Empfohlenes blockieren
nl: Blokkeren Aanbevolen

source: Browse cleaner, faster, and safer on-the-go with Ghostery, now optimized for mobile!
de: Surfe auch unterwegs sauberer, schneller und sicherer mit Ghostery! Jetzt für Mobilgeräte optimiert!
nl: Browse schoner, sneller, en veiliger terwijl je bezig bent met Ghostery, nu geoptimaliseerd voor mobiel!

source: Browse cleaner, faster, and safer on-the-go with Ghostery, now optimized for mobile! Don't worry, all your data will be imported.
de: Surfe auch unterwegs sauberer, schneller und sicherer mit Ghostery! Jetzt für Mobilgeräte optimiert! Keine Sorge, alle deine Daten werden übernommen.
nl: Browse schoner, sneller, en veiliger terwijl je bezig bent met Ghostery, nu geoptimaliseerd voor mobiel! Geen zorgen, al je data wordt geïmporteerd.

source: Browse faster, safer and efficiently with Ad & Tracker Blocking. You can customize your settings in the Ghostery Control Center.
de: Schnelleres, sichereres und effizienteres Browsen mit Werbe- & Tracker-Blockierung. Du kannst deine Einstellungen im Ghostery Control Center anpassen.
es: Navega más rápida, segura y eficientemente con Ad & Tracker Blocking. Puedes personalizar tu configuración en el centro de control de Ghostery.
fr: Naviguez de façon plus rapide, sûr et efficace grâce au blocage de balises et de publicités. Vous pouvez personnaliser vos paramètres dans le centre de contrôle Ghostery.
hu: Böngésszen gyorsabban, biztonságosabban és hatékonyabban a hirdetés és tracker blokkolás használatával. Beállításait személyre szabhatja a Ghostery Vezérlőközpontban.
it: Naviga più velocemente, in modo più sicuro ed efficiente con il Blocca Pubblicità e Tracker. Puoi personalizzare le tue impostazioni nel Ghostery Control Center.
ja: 広告＆トラッカー・ブロッキングを使用すると、より速く、より安全かつ効果的に閲覧できます。Ghosteryコントロール・センターで設定をカスタマイズできます。
ko: 광고 및 트래커 차단으로 더 빠르고, 안전하며, 효율적으로 브라우징하세요. Ghostery 컨트롤 센터에서 귀하에 맞는 맞춤 설정을 할 수 있습니다.
nl: Browse sneller, veiliger en efficiënt met Ad & Tracker Blokkering. Je kunt je instellingen aanpassen in het Ghostery Control Center.
pl: Wyszukuj informacje szybciej, bezpieczniej i skuteczniej dzięki blokowaniu reklam i tropicieli. Swoje ustawienia możesz spersonalizować w Centrum sterowania Ghostery.
pt_br: Navegue com mais rapidez, segurança e eficiência com o Bloqueio de anúncios e rastreadores. Você pode personalizar suas configurações no Centro de Controle Ghostery.
ru: Работайте в Интернете быстрее, безопаснее и эффективнее благодаря блокировке рекламы и трекеров. Вы можете изменить настройки в центре управления Ghostery.
zh_tw: 使用廣告及網頁跟蹤器封鎖功能，讓您瀏覽得更快、更安全及更高效。您可自行設定 Ghostery 控制中心 (Control Center) 的設置。

# Browsing &amp; History
source: Browsing & History
de: Browsing & Verlauf
es: Navegación e historial
fr: Navigation & Historique
hu: Böngészés és előzmények
it: Navigazione e Cronologia
ja: 閲覧＆履歴
ko: 브라우징 및 방문 이력
nl: Browsen & Geschiedenis
pl: Przeszukiwanie i historia
pt_br: Navegação e Histórico
ru: Навигация в Интернете и история
zh_tw: 瀏覽及歷史

source: But stay tuned to receive attractive discounts and bargains in the future
de: Wir halten dich über künftige attraktive Angebote und Rabatte auf dem Laufenden
nl: Maar blijf kijken voor aantrekkelijke kortingen en koopjes in de toekomst

source: But we'll keep looking for you and add them here as soon as we have one
de: Wir halten weiter Ausschau für dich und fügen sie hinzu sobald wir welche haben.
nl: Maar we blijven voor je zoeken en zullen ze hier toevoegen zodra we er één hebben

source: Ghostery has blocked access to %1$ because it has been reported as a phishing website.\nPhishing websites disguise as other sites you may trust in order to trick you into disclosing your login, password or other sensitive information.
de: Ghostery hat den Zugang zu %1$ gesperrt, weil sie als Phishing-Website gemeldet wurde.\nPhishing-Websites geben sich als andere, vertrauenswürdige Websites aus, um dich zu verleiten, Anmeldedaten, Passwörter oder andere wichtige Informationen preiszugeben.
es: Ghostery ha bloqueado el acceso a %1$ porque ha sido denunciado como un sitio web de phishing.\nLos sitios de phishing se disfrazan como otros sitios en los que confías para engañarte y divulgar tu nombre de usuario, contraseña u otra información confidencial.
fr: Ghostery a bloqué l'accès à %1$ car ce site a été signalé en tant que site d'hameçonnage.\nLes sites d'hameçonnage se font passer pour d'autres sites en lesquels vous avez confiance afin de vous inciter à dévoiler votre nom d'utilisateur, votre mot de passe et d'autres informations sensibles.
hu: A Ghostery blokkolta a(z) %1 oldalhoz való hozzáférés, mert adathalász oldalként jelentették be.\nAz adathalász oldalak pontosan úgy néznek ki, mint egyes, ön által megbízhatónak vélt oldalak, és megpróbálják becsapni önt, hogy megszerezzék a bejelentkezési adatait vagy más érzékeny információt.
it: Ghostery ha bloccato l'accesso a %1$ perché è stato segnalato come sito di phishing.\nI siti di phishing si spacciano per altri siti di cui ti fidi per spingerti a rivelare le tue credenziali, la tua password e altre informazioni sensibili.
ja: Ghosteryは、フィッシング・サイトとして報告されている%1$へのアクセスをブロックしました。\nフィッシング・サイトは、ユーザーのログイン、パスワード、またはその他の機密情報を盗み取るために信頼できる他のサイトをを装います。
ko: Ghostery는 %1$가 피싱 웹사이트로 보고되었기 때문에 액세스를 차단했습니다.\n피싱 웹사이트는 귀하를 속여서 로그인, 암호 또는 그 밖의 민감한 정보를 입수하기 위해서 귀하가 신뢰하는 다른 사이트인 것처럼 가장합니다.
nl: Ghostery heeft toegang to %1$ geblokkeerd omdat het is aangemeld als phishing website.\nPhishing websites doen zich voor als betrouwbare websites om inloggegevens, wachtwoord of andere gevoelige informatie van je te achterhalen.
pl: Ghostery zablokowało dostęp do %1$, ponieważ została ona zgłoszona jako witryna wyłudzająca dane.\Witryny wyłudzające dane przypominają wyglądem inne zaufane witryny i mają na celu doprowadzenie do ujawnienia loginu, hasła czy innych informacji wrażliwych.
pt_br: O Ghostery bloqueou o acesso a %1$ porque ele foi denunciado como um site de phishing. \nOs sites da Phishing se disfarçam de outros sites nos quais você pode confiar, a fim de induzir você a divulgar seu login, senha ou outras informações confidenciais.
ru: Ghostery заблокировала доступ к %1$, поскольку сообщалось, что это фишинговый веб-сайт.\nФишинговые сайты маскируются под другие сайты, которым вы можете доверять, чтобы заставить вас раскрыть свой логин, пароль или другую конфиденциальную информацию.
zh_tw: Ghostery已屏蔽了%1$，因為它已被舉報為一個詐騙網站。\n詐騙網站偽裝成您可能信任的其他網站，以誘騙您透露您的登錄用戶名、密碼或其他敏感訊息。

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
hu: Mégsem
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отмена
zh_tw: 取消

source: Categories
de: Kategorien
es: Categorías
fr: Catégories
hu: Kategóriák
it: Categorie
ja: カテゴリ
ko: 카테고리
nl: Categorieën
pl: Kategorie
pt_br: Categorias
ru: Категории
zh_tw: 類別

source: Changes applied. Refresh page to see them.
de: Änderungen gespeichert. Seite zum Anzeigen neu laden.
es: Cambios aplicados. Actualice la página para verlos.
fr: Modifications effectuées Actualise la page pour le voir.
it: Modifiche effettuate. Ricarica la pagina per vederle.
ja: 変更が適用されました。それらを見るには、ページをリフレッシュしてください。
ko: 변경 사항 적용됨. 페이지를 새로고침해서 보세요.
nl: Wijzigingen toegepast. Ververs pagina om ze te bekijken.
pl: Zmiany zostały zastosowane. Odśwież stronę, aby je zobaczyć.
zh_tw: 變更已套用。刷新頁面以查看它們。

source: Choose what you want Ghostery to block for cleaner, faster, and safer browsing. You can change and customize these settings at any time in the Privacy Control Center.
de: Wähle aus, was Ghostery blockieren soll, damit du schneller, sicherer und sauberer surfst. Du kannst diese Einstellung jederzeit im Ghostery Control Center anpassen und ändern.
nl: Kies wat je Ghostery wilt laten blokkeren voor schoner, sneller en veiliger browsen. Je kunt deze instellingen op ieder gewenst moment wijzigen en aanpassen in het Privacy Control Center.

source: Ghostery Browser does not have access to your camera. To enable access, tap ‘Settings’ and turn on camera.
de: Der Ghostery-Browser hat keinen Zugriff auf Ihre Kamera. Zur Aktivierung des Zugriffs „Settings“ antippen und die Kamera einschalten.
es: Ghostery Browser no tiene acceso a tu cámara. Para habilitar el acceso, toca ‘Ajustes’ y enciende la cámara.
fr: Le navigateur Ghostery n'a pas accès à l'appareil photo. Pour autoriser l'accès, rendez-vous dans les paramètres et activez l'appareil photo.
hu: A Ghostery böngésző nem rendelkezik hozzáféréssel a kamerájához. A hozzáférés engedélyezéséhez bökjön a 'Beállítások' lehetőségre és kapcsolja be a kamerát.
it: Ghostery Browser non può accedere alla tua fotocamera. Per consentire l'accesso, tocca \"Impostazioni\" e attiva la fotocamera.
ja: Ghosteryブラウザはカメラにアクセスできません。アクセスを可能にするには、「設定」をタップし、カメラをオンにします。
ko: Ghostery 브라우저가 귀하의 카메라에 액세스할 수 없습니다. 액세스를 허용하려면, '설정'을 탭한 다음 카메라를 켜세요.
nl: Ghostery Browser heeft geen toegang tot je camera. Om toegang toe te staan, tik 'Instellingen' en zet de camera aan.
pl: Przeglądarka Ghostery nie ma dostępu do Twojej kamerki. Aby zezwolić na dostęp, dotknij ‘Ustawienia’ i włącz kamerkę.
pt_br: O navegador Ghostery não tem acesso à sua câmera. Para ativar o acesso, toque em \"Configurações\" e ligue a câmera.
ru: У браузера Ghostery нет доступа к вашей камере. Для предоставления доступа нажмите \"Настройки\" и включите камеру.
zh_tw: Ghostery 瀏覽器不能使用您的攝影機。欲獲得使用權，點擊「設置」(‘Settings’)，並開啟攝影機。
