Repository: cliqz-oss/browser-ios-l10n
Catalog: */cliqz-ios.xliff
Languages: de, es, fr, hu, it, ja, ko, nl, pl, pt_br, ru, zh_tw

# Go to Settings &gt; WiFi settings
source: Go to Settings > WiFi settings
de: Gehe zu „Settings“ > WiFi-Einstellungen
es: Ve a Ajustes > Ajustes de wifi
fr: Rendez-vous dans les paramètres puis dans les paramètres Wi-Fi
hu: Navigáljon a Beállítások >WiFi beállítások lehetőséghez
it: Vai a Impostazioni > Impostazioni WiFi
ja: 「設定」 > 「WiFi設定」に移動します
ko: 설정 > WiFi 설정으로 이동
nl: Ga naar Instellingen > Wifi instellingen
pl: Przejdź do Ustawienia > Ustawienia WiFi
pt_br: Vá para Configurações > Configurações de WiFi
ru: Перейдите в Настройки -> Настройки WiFi
zh_tw: 轉到設置 (Settings) > 無線網絡( WiFi) 設置

source: Have fun with your free two-week trial and take your time to explore all Lumen features!
de: Wir wünschen dir viel Spaß mit deiner kostenlosen Testversion! Ab jetzt kannst du alle Lumen-Funktionen 14 Tage lang uneingeschränkt ausprobieren!

source: Help
de: Hilfe
es: Ayuda
fr: Aide
hu: Súgó
it: Aiuto
ja: ヘルプ
ko: 도움말
pl: Pomoc
pt_br: Ajuda
ru: Помощь
zh_tw: 幫助

source: Help us improve your browsing experience. Ghostery collects strictly anonymous usage data. At no occasion is any personal data collected.
de: Hilf uns, dein Browsing-Erlebnis zu verbessern. Ghostery sammelt ausschließlich anonyme Nutzungsdaten. In keinem Fall werden persönliche Daten gesammelt.
nl: Help ons je browse-ervaring te verbeteren. Ghostery verzamelt alleen anonieme gebruiksgegevens. Op geen enkel moment worden persoonlijke gegevens verzameld.

# Here you'll find a new offer every week
source: Every week a new offer will show up here
de: Hier findest du jede Woche ein neues Angebot
es: Cada semana aparecerá aquí una nueva oferta
fr: Ici vous trouverez chaque semaine une nouvelle promotion
hu: Ezen a területen minden héten új ajánlatok jelennek meg
it: Ogni settimana qui apparirà una nuova offerta
ja: 毎週新しいオファーがここに表示されます
ko: 매주 새로운 제공사항이 여기에 표시됩니다
nl: Hier verschijnt iedere week een nieuwe aanbieding
pl: Każdego tygodnia będzie się tu pojawiać nowa oferta
pt_br: Toda semana, uma nova oferta aparecerá aqui
ru: Каждую неделю здесь будет отображаться новое предложение
zh_tw: 每周都有一項新優惠出現在這裏

source: Hey, I would like to invite you to try the %@ Browser.
de: Hey, probier doch mal den %@ Browser aus.
nl: Hé, ik wil je uitnodigen om de nieuwe %@ Browser te proberen.

source: Important Notes:
de: Wichtige Hinweise:
es: Notas importantes:
fr: Notes importantes :
hu: Fontos jegyzetek:
it: Note Importanti:
ja: 重要事項：
ko: 중요 유의 사항:
nl: Belangrijke Opmerkingen:
pl: Ważne informacje:
pt_br: Notas importantes:
ru: Важные заметки:
zh_tw: 重要注意事項：

source: Imprint
de: Impressum
es: Sello
fr: Mentions légales
it: Su di noi
ja: インプリント
ko: 임프린트
nl: Afdruk
pl: Stopka
zh_tw: 版本說明

source: Introducing Ghostery
de: Willkommen bei Ghostery
es: Presentamos Ghostery
fr: Présentation de Ghostery
hu: Bemutatjuk a Ghostery-t
it: Ti Presentiamo Ghostery
ja: Ghosteryの紹介
ko: Ghostery 소개
nl: Dit is Ghostery
pl: Przedstawiamy Ghostery
pt_br: Apresentando o Ghostery
ru: Представляем Ghostery
zh_tw: 引進 Ghostery

source: Introducing New Ghostery
de: Das neue Ghostery
es: Presentamos el nuevo Ghostery
fr: Présentation du nouveau Ghostery
hu: Bemutatjuk az új Ghostery-t
it: Ti presentiamo il Nuovo Ghostery
ja: 新しいGhosteryの紹介
ko: 새로운 Ghostery 소개
nl: Dit is de Nieuwe Ghostery
pl: Przedstawiamy nowe Ghostery
pt_br: Apresentando Novo Ghostery
ru: Представляем новый Ghostery
zh_tw: 引進新的 Ghostery

source: Keep your browsing cleaner, faster and safer. Don't worry, all your data will be imported. By using this app you agree to Ghostery's Privacy Policy
de: Für einfacheres, schnelleres und sichereres Browsen. Keine Sorge, alle deine Daten werden importiert. Mit der Nutzung stimmst du Ghosterys Datenschutzrichtlinie zu
es: Mantenga su navegación más limpia, rápida y segura. No se preocupe, se importarán todos sus datos. Al usar esta aplicación, acepta la política de privacidad de Ghostery
fr: Une navigation plus épurée, plus rapide et plus sûre. Pas de panique, toutes tes données seront importées. En utilisant l'appli, tu acceptes notre accord de confidentialité.
it: Mantieni più pulita, rapida e sicura la tua navigazione. Non ti preoccupare, verranno importati tutti i tuoi dati. Usando quest'app, accetti l'Informativa sulla Privacy di Ghostery
ja: よりクリーンで、より速く、より安全に閲覧できるようにします心配しないでください。すべてのデータがインポートされます。このアプリを使用すると、Ghosteryのプライバシーポリシーに同意したことになります
ko: 브라우징을 더 클린하고, 빠르며, 안전하게 유지하세요. 걱정하지 마세요. 귀하의 모든 데이터가 가져오기됩니다. 이 앱을 사용하는 경우, Ghostery 개인정보 처리방침에 동의하는 것입니다
nl: Houd je browser schoner, sneller en veiliger. Geen zorgen, al je data wordt geïmporteerd. Door deze app te gebruiken stem je in met Ghostery's Privacybeleid
pl: Wyszukuj informacje w prostszy, szybszy i bardziej bezpieczny sposób. Nie martw się, zaimportowane zostaną wszystkie Twoje dane. Korzystając z tej aplikacji, wyrażasz zgodę na Politykę Prywatności Ghostery
zh_tw: 讓您的瀏覽變得更乾淨、更快速和更安全。別擔心，您所有的資料都將被導入。如果使用此應用程式，即表示您同意 Ghostery 的隱私權政策

# Keep your browsing cleaner, faster, and safer.
source: Keep your browsing cleaner, faster, and safer. By using this app you agree to Ghostery's Privacy Policy
de: Für einfacheres, schnelleres und sichereres Browsen. Mit der Nutzung stimmst du Ghosterys Datenschutzrichtlinie zu
es: Mantenga una navegación más limpia, rápida y segura. Al usar esta aplicación, acepta la política de privacidad de Ghostery
fr: Une navigation plus épurée, plus rapide et plus sûre. En utilisant l'appli, tu acceptes notre accord de confidentialité.
it: Mantieni più pulita, rapida e sicura la tua navigazione. Usando quest'app, accetti l'Informativa sulla Privacy di Ghostery
ja: よりクリーンで、より速く、より安全に閲覧できるようにします。このアプリを使用すると、Ghosteryのプライバシーポリシーに同意したことになります
ko: 브라우징을 더 클린하고, 빠르며, 안전하게 유지하세요. 이 앱을 사용하는 경우, Ghostery 개인정보 처리방침에 동의하는 것입니다
nl: Houd je browser schoner, sneller en veiliger. Door deze app te gebruiken stem je in met Ghostery's Privacybeleid
pl: Wyszukuj informacje w prostszy, szybszy i bardziej bezpieczny sposób. Korzystając z tej aplikacji, wyrażasz zgodę na Politykę Prywatności Ghostery
zh_tw: 讓您的瀏覽變得更乾淨、更快速和更安全。如果使用此應用程式，即表示您同意 Ghostery 的隱私權政策

source: LEARN MORE
de: Mehr erfahren
es: MÁS INFORMACIÓN
fr: EN SAVOIR PLUS
hu: TUDJON MEG TÖBBET
it: ULTERIORI INFORMAZIONI
ja: 詳細を知る
ko: 자세히 알아보기
nl: MEER WETEN
pl: DOWIEDZ SIĘ WIĘCEJ
pt_br: APRENDER MAIS
ru: ПОДРОБНЕЕ
zh_tw: 瞭解更多

# LessNews
source: Show less
de: Weniger anzeigen
es: Mostrar menos
fr: En afficher moins
hu: Kevesebb mutatása
it: Mostra meno
ja: 詳細を非表示
ko: 덜 보기
nl: Toon minder
pl: Pokaż mniej
pt_br: Mostrar menos
ru: Скрыть
zh_tw: 顯示少些

source: Licenses
de: Lizenzen
es: Licencias
hu: Licencek
it: Licenze
ja: ライセンス
ko: 라이선스
nl: Licenties
pl: Licencje
pt_br: Licenças
ru: Лицензии
zh_tw: 准許證

source: Limit Mobile Data Usage
de: Mobile Daten begrenzen
es: Limitar el uso de datos móviles
fr: Limiter la consommation des données mobiles
hu: Mobil adatforgalom-használat korlátozása
it: Limita Uso Dati Mobili
ja: モバイル・データの使用を制限
ko: 모바일 데이터 사용 제한
nl: Beperk Mobiel Datagebruik
pl: Ogranicz wykorzystanie danych komórkowych
pt_br: Limitar o uso de dados móveis
ru: Ограничение использования мобильных данных
zh_tw: 限制移動數據使用

source: Looks like Ghostery crashed previously. Would you like to restore your tabs?
de: Ghostery scheint vorher abgestürzt zu sein. Möchten du deine Tabs wiederherstellen?
nl: Het lijkt erop dat Ghostery eerder is gecrasht. Wil je je tabs herstellen?

source: Lumen Browser
de: Lumen

# Menu.AddFavorite.Confirm
source: Favorite Added
de: Favorit hinzugefügt
nl: Favoriet Toegevoegd

# Menu.AddFavoriteAction.Title
source: Add to Favorites
de: Zu Favoriten hinzufügen
nl: Voeg toe aan Favorieten

# Menu.RemoveBookmarkAction.Title
source: Remove Favorite
de: Favorit löschen
nl: Favoriet Verwijderen

# Menu.RemoveFavorite.Confirm
source: Favorite Removed
de: Favorit gelöscht
nl: Favoriet Verwijderd

# MoreNews
source: Show more
de: Mehr anzeigen
es: Mostrar más
fr: En afficher plus
hu: Több megjelenítése
it: Mostra di più
ja: 詳細を表示
ko: 더 보기
nl: Toon meer
pl: Pokaż więcej
pt_br: Mostre mais
ru: Показать больше
zh_tw: 顯示更多

source: New Tab
de: Neuer Tab
es: Nueva pestaña
fr: Nouvel onglet
hu: Új lapfül
it: Nuova Scheda
ja: 新しいタブ
ko: 새 탭
nl: Nieuwe Tab
pl: Nowa zakładka
pt_br: Nova aba
ru: Новая вкладка
zh_tw: 新的標簽頁

source: Next
de: Weiter

# No Wi-Fi Connection message
source: You are not connected to a Wi-Fi network and video downloads with mobile data is restricted. \nTo change this, go to Settings > Limit Mobile Data Usage.\n
de: Du bist nicht mit dem WLAN verbunden. Video-Downloads sind bei mobiler Datennutzung derzeit eingeschränkt. \nGehe zu \"Einstellungen\" > \"Download-Optionen\", um dies zu ändern.\n
es: No tienes conexión con una red wifi y están restringidas las descargas de vídeo con datos móviles. \nPara cambiarlo, ve a Ajustes > Limitar el uso de datos móviles.\n
fr: Vous n'êtes pas connecté·e au wi-fi et le téléchargement des vidéos avec les réseaux mobiles n'est pas permis. \nVeuillez changer cela dans Paramètres > Limiter la consommation des données mobiles.\n
hu: Ön nem csatlakozik WiFi-hálózathoz és a videók letöltése mobil hálózaton keresztül tiltott. \nHa meg szeretné ezt változtatni, navigáljon a Beállítások > Mobil adathasználat korlátozása lehetőséghez.\n
it: Non sei collegato ad una rete Wi-Fi ed è stato disattivato il download dei video tramite rete mobile. \nPer modificare questa opzione, vai nelle Impostazioni > Limita Uso Dati Mobili.\n
ja: お客様はWi-Fiネットワークに接続されておらず、モバイル・データを含むビデオ・ダウンロードは制限されています。\Nこれを変更するには、「設定」 > 「モバイル・データの使用を制限」に移動します。\n
ko: Wi-Fi에 연결되어 있지 않으므로, 모바일 데이터를 통한 동영상 다운로드가 제한됩니다. \n이것을 변경하려면, 설정 > 모바일 데이터 사용 제한으로 이동하세요.\n
nl: Je bent niet verboden met een Wifi-netwek en video download met mobiele data is beperkt. \nOm dit te wijzigen, ga naar Instelling > Beperk Mobiele Data Gebruik.\n
pl: Nie masz połączenia z siecią Wi-Fi, a możliwość pobierania materiałów wideo z wykorzystaniem danych komórkowych jest ograniczona. \nAby to zmienić, przejdź do Ustawienia > Ogranicz wykorzystanie danych komórkowych.\n
pt_br: Você não está conectado a uma rede Wi-Fi e os downloads de vídeo com dados móveis estão restritos. \nPara alterar isso, vá para Configurações > Limitar o uso de dados móveis.\n
ru: Вы не подключены к сети Wi-Fi, а загрузка видео через мобильные данные ограничена. \nДля изменения перейдите в Настройки -> Ограничение использования мобильных данных.\n
zh_tw: 您尚未連接無線網絡 (Wi-Fi)，通過移動數據下載錄像受到限制。\n欲改變此情況，請轉到設置 (Settings) > 限制移動數據使用 (Limit Mobile Data Usage)。\n

source: Not Now
de: Nicht Jetzt
es: Ahora no
fr: Pas maintenant
hu: Most nem
it: Non Ora
ja: 後にして。
ko: 지금은 아님
nl: Niet Nu
pl: Nie teraz
pt_br: Agora não
ru: Не сейчас
zh_tw: 以後再說

source: Off
de: Aus
es: No
fr: Désactivé
hu: Ki
it: Disattivato
ja: オフ
ko: 끄기
nl: Uit
pl: Wyłączone
pt_br: Desligado
ru: Выкл
zh_tw: 關閉

source: On
de: Ein
es: Sí
fr: Activé
hu: Be
it: Attivo
ja: オン
ko: 켜기
nl: Aan
pl: Włączone
pt_br: Ligado
ru: Вкл
zh_tw: 開啟

source: On all sites
de: Auf allen Seiten
es: En todos los sitios
fr: Sur tous les sites
hu: Az összes oldalon
it: Su tutti i siti
ja: すべてのサイトで
ko: 모든 사이트에서
nl: Op alle sites
pl: Na wszystkich stronach
pt_br: Em todos os sites
ru: На всех сайтах
zh_tw: 在所有網站

source: On this site
de: Auf dieser Seite
es: En este sitio
fr: Sur ce site
hu: Ezen az oldalon
it: Su questo sito
ja: このサイトで
ko: 이 사이트에서
nl: Op deze website
pl: Na tej stronie
pt_br: Nesse site
ru: На этом сайте
zh_tw: 在此網站

source: Open Mail
de: E-Mail öffnen

source: Open Mail App
de: E-Mail-App öffnen

# Open the Photos
source: Open
de: Fotos öffnen
es: Abrir
fr: Ouvrir les photos
hu: Megnyitás
it: Apri
ja: 開く
ko: 열기
pl: Otwórz
pt_br: Abrir
ru: Открыть
zh_tw: 打開

source: Overview
de: Übersicht
es: Resumen
fr: Aperçu
hu: Áttekintés
it: Panoramica
ja: 概要
ko: 개관
nl: Overzicht
pl: Przegląd
pt_br: Visão geral
ru: Обзор
zh_tw: 概覽

source: Paste copied URL into textfield
de: Kopiere die URL in das Textfeld
es: Pegar la URL copiada en el campo de texto
fr: URL copié/collé dans le champ de texte
hu: Illessze be a másolt URL-t a szövegmezőbe
it: Incolla l'URL copiato nel campo di testo
ja: コピーしたURLをテキスト領域に貼り付ける
ko: 복사된 URL을 텍스트 항목에 붙여넣기
nl: URL naar tekstveld gekopieerd en geplakt
pl: Wklej skopiowany adres URL w pole tekstowe
pt_br: Cole o URL copiado no campo de texto
ru: Вставить скопированный URL в текстовое поле
zh_tw: 把已複製的 URL 貼在文字框中

source: Pause Ghostery
de: Ghostery pausieren
es: Pausar Ghostery
fr: Mettre Ghostery en pause
hu: Ghostery szüneteltetése
it: Metti in Pausa Ghostery
ja: Ghosteryを一時停止
ko: Ghostery 일시 중지
nl: Pauzeer Ghostery
pl: Wstrzymaj Ghostery
pt_br: Pausar o Ghostery
ru: Приостановить Ghostery
zh_tw: 暫停 Ghostery

source: Please select video quality
de: Bitte wähle die gewünschte Videoqualität aus
es: Selecciona la calidad de vídeo
fr: Veuillez sélectionner la qualité de la vidéo
hu: Kérjük, válasszon videóminőséget
it: Seleziona la qualità video
ja: ビデオ画質を選択してください
ko: 동영상 품질을 선택하세요
nl: Selecteer videokwaliteit
pl: Wybierz jakość wideo
pt_br: Selecione a qualidade do vídeo
ru: Выберите качество видео
zh_tw: 請選擇錄像質量

source: Privacy
de: Privatsphäre
es: Privacidad
fr: Vie privée
hu: Adatvédelem
ja: プライバシー
ko: 개인정보
pl: Prywatność
pt_br: Privacidade
ru: Конфиденциальность
zh_tw: 私隱

source: Privacy Policy
de: Datenschutzerklärung
es: Política de Privacidad
fr: Politique de confidentialité
hu: Adatvédelmi Szabályzat
it: Informativa sulla Privacy
ja: プライバシー・ポリシー
ko: 개인정보 처리방침
nl: Privacybeleid
pl: Polityka prywatności
pt_br: Política de Privacidade
ru: Политика конфиденциальности
zh_tw: 私隱政策

# Prompt description
source: Enter a new name for the connection:
de: Gib einen neuen Namen für die Verbindung ein:
es: Indica un nombre nuevo para la conexión:
fr: Veuillez entrer un nouveau nom pour la connexion :
hu: Adjon meg egy új nevet a kapcsolathoz:
it: Inserisci un nuovo nome per la connessione:
ja: 新しい接続名を入力してください：
ko: 연결을 위한 새 이름을 입력하세요:
nl: Voer een nieuwe naam in voor de verbinding:
pl: Wprowadź nową nazwę dla połączenia:
pt_br: Digite um novo nome para a conexão:
ru: Введите новое название для подключения:
zh_tw: 輸入一個新的連接名稱：

source: Quick Search
de: Schnellsuche
es: Búsqueda rápida
hu: Gyorskeresés
it: Ricerca Rapida
ja: 即時検索
ko: 빠른 검색
nl: Snel Zoeken
pl: Szybkie wyszukiwanie
pt_br: Pesquisa rápida
ru: Быстрый поиск
zh_tw: 快速搜索

source: Rate Us
de: Bewerte uns
es: Valóranos
fr: Notez-nous
hu: Értékeljen minket
it: Valutaci
ja: 評価してください
ko: 평가하기
nl: Beoordeel ons
pl: Oceń nas
pt_br: Avalie-nos
ru: Оцените нас
zh_tw: 給我們評分

# Receive attractive discounts and bargains with MyOffrz.
source: Receive attractive discounts and bargains with Ghostery Rewards.
de: Sichere dir attraktive Rabatte und Schnäppchen mit Ghostery Rewards.
es: Consiga atractivos descuentos y ofertas con las recompensas de Ghostery.
fr: Profite d'offres et de rabais intéressants grâce à nos Récompenses.
it: Ricevi sconti e offerte allettanti con Ghostery Rewards.
ja: Ghostery報酬を使用すると、魅力的な割引やバーゲンを受けることができます。
ko: Ghostery 리워드로 매력적인 할인 및 특가를 제공받으세요.
nl: Ontvang aantrekkelijke kortingen en koopjes met Ghostery Rewards.
pl: Otrzymuj atrakcyjne zniżki i informacje o okazjach z Ghostery Rewards.
zh_tw: 獲取 Ghostery Rewards 的優惠折扣及特價。

source: Refresh
de: Neu laden
es: Actualizar
fr: Actualiser
it: Ricarica
ja: リフレッシュ
ko: 새로고침
nl: Ververs
pl: Odśwież
zh_tw: 刷新

source: Remove Connection
de: Verbindung entfernen
es: Eliminar conexión
fr: Annuler la connexion
hu: Kapcsolat eltávolítása
it: Rimuovi Connessione
ja: 接続を削除
ko: 연결 제거
nl: Verwijder Verbinding
pl: Usuń połączenie
pt_br: Remover conexão
ru: Удалить подключение
zh_tw: 刪除連接

source: Rename Connection
de: Verbindung umbenennen
es: Renombrar conexión
fr: Renommer la connexion
hu: Kapcsolat átnevezése
it: Rinomina Connessione
ja: 接続名を変更
ko: 연결 이름 바꾸기
nl: Hernoem Verbinding
pl: Zmień nazwę połączenia
pt_br: Renomear Conexão
ru: Переименовать подключение
zh_tw: 給連接重新命名

source: Replace previous changes to site and global trackers with the recommended settings? (blocks Ads, Site Analytics, and Adult Advertising)
de: Vorgenommene Änderungen bei Trackern rückgängig machen und empfohlene Einstellungen anwenden? (blockiert Werbung, Erwachsenenwerbung und Website-Analytics-Tracker)
nl: Vervang voorafgaande wijzigingen aan de website en global trackers met de aanbevolen instellingen? (blokkeert Ads, Website Analytics, en Adult Advertising)

source: Report Website
de: Webseite melden
es: Denunciar sitio web
fr: Signaler le site web
hu: Weboldal jelentése
it: Segnala Sito Web
ja: ウェブサイトを報告
ko: 웹사이트 보고
nl: Rapporteer Website
pl: Zgłoś witrynę
pt_br: Reportar site
ru: Сообщить о веб-сайте
zh_tw: 舉報網站

source: Resend Activation Link
de: Link erneut senden

source: Reset
de: Zurücksetzen

source: Restore Default Settings
de: Standardeinstellungen wiederherstellen
es: Restaurar configuración predeterminada
fr: Restaurez les paramètres par défaut.
hu: Alapértelmezett beállítások visszaállítása
it: Ripristina Impostazioni Predefinite
ja: デフォルト設定に戻す
ko: 초기 설정치 복원
nl: Herstel Standaardinstellingen
pl: Przywróć ustawienia domyślne
pt_br: Restaurar definições padrão
ru: Восстановить настройки по умолчанию
zh_tw: 恢復初始設定

source: Restrict
de: Einschränken
es: Restringir
fr: Restreindre
hu: Korlátozás
it: Limita
ja: 制限
ko: 제한하기
nl: Beperk
pl: Zastrzeż
pt_br: Restringir
ru: Ограничить
zh_tw: 限制

source: Restrict Site
de: Seite einschränken
es: Restringir sitio
fr: Resteindre ce site
hu: Oldal korlátozása
it: Limita il sito
ja: サイトを制限
ko: 사이트 제한
nl: Beperk Website
pl: Zastrzeż stronę
pt_br: Restringir site
ru: Ограничить сайт
zh_tw: 限制網站

source: Resume
de: Fortsetzen
es: Continuar
fr: Reprendre
hu: Folytatás
it: Riattiva
ja: 再開
ko: 다시 시작
nl: Hervat
pl: Wznów
pt_br: Retomar
ru: Возобновить
zh_tw: 恢復

source: Retrieving video information
de: Lade Videoinformationen
es: Obteniendo información de vídeo
fr: Récupérer les informations de la vidéo
hu: Videóadatok lekérdezése
it: Recupero informazioni video in corso
ja: ビデオ情報を検索
ko: 동영상 정보 가져오기
nl: Videoinformatie ophalen
pl: Pobieram informacje o materiale wideo
pt_br: Recuperando informações de vídeo
ru: Получение информации о видео
zh_tw: 正收取錄像訊息

source: Retry
de: Erneut versuchen
es: Reintentar
fr: Veuillez réessayer
hu: Újrapróbálkozás
it: Riprova
ja: 再試行
ko: 다시 시도
nl: Opnieuw
pl: Spróbuj ponownie
pt_br: Tentar novamente
ru: Возобновить
zh_tw: 重試

source: Save time and data volume: Quick Search instantly shows relevant results while typing.
de: Spare Zeit und Datenvolumen: die Schnellsuche zeigt dir sofort wichtige Ergebnisse, während du tippst.
es: Ahorra tiempo y volumen de datos: al escribir, la búsqueda rápida muestra resultados relevantes al instante.
fr: Gagnez du temps et économisez du volume de données : Quick Search révèle les résultats pertinents au moment même où vous tapez votre recherche.
hu: Spóroljon időt és adatmennyiséget: A GyorsKeresés gépelés közben azonnal megjeleníti a kapcsolódó keresési eredményeket.
it: Risparmia tempo e quantità di dati: la ricerca rapida mostra istantaneamente i risultati pertinenti durante la digitazione.
ja: 時間とデータ量を節約：即時検索は、入力中に関連する結果を即時に表示します。
ko: 시간과 데이터량을 절감하세요: 빠른 검색은 타이핑하는 동안 관련 결과를 바로 보여줍니다.
nl: Bespaar tijd en datavolume: Quick Search toont relevante resultaten terwijl je typt.
pl: Zaoszczędź na czasie i ilości danych: Quick Search pokazuje odpowiednie wyniki od razu przy wpisywaniu.
pt_br: Economize tempo e volume de dados: a Pesquisa rápida mostra instantaneamente resultados relevantes durante a digitação.
ru: Экономьте время и объем данных: Quick Search моментально отображает соответствующие результаты при наборе текста.
zh_tw: 節省時間和數據量：快速搜索，一邊打字一邊顯示相關結果。

source: Scan QR Code
de: QR-Code scannen
es: Escanear código QR
fr: Lire le code QR
hu: QR-kód szkennelése
it: Scansiona Codice QR
ja: QRコードをスキャン
ko: QR 코드 스캔
pl: Skanuj kod QR
pt_br: Escanear código QR
ru: Сканировать QR-код
zh_tw: 掃描二維碼

source: Search
de: Suche
es: Buscar
fr: Recherche
hu: Keresés
it: Ricerca
ja: 検索
ko: 검색
nl: Zoek
pl: Szukaj
pt_br: Pesquisa
ru: Поиск
zh_tw: 搜索

source: Search Query Suggestions
de: Suchwort-Vorschläge
es: Sugerencias de búsqueda
fr: Suggestions de recherche
hu: Lekérdezési javaslatok keresése
it: Suggerimenti di Ricerca
ja: 検索クエリーの提案
ko: 검색 쿼리 제안
nl: Zoekopdracht Suggesties
pl: Sugestie zapytań wyszukiwania
pt_br: Sugestões de consulta de pesquisa
ru: Предложения по поисковым запросам
zh_tw: 搜索詞建議

source: Search Results for
de: Suchergebnisse für
es: Resultados de búsqueda para
fr: Résultats pour
hu: Keresési eredmények ehhez:
it: Risultati della Ricerca per
ja: の検索結果
ko: 다음에 대한 검색 결과
nl: Zoek Resultaten voor
pl: Znajdź wyniki dla
pt_br: Resultados da busca para
ru: Результаты поиска
zh_tw: 對後述字詞的搜索結果：

source: See the Web in a whole new light with Lumen Browser!
de: Sieh das Web in einem ganz neuen Licht mit Lumen Browser!

source: Seems like we don't have any offers
de: Wir haben derzeit keine Angebote
nl: Lijkt erop dat we geen aanbiedingen hebben

source: Select trackers to block
de: Zu blockierende Tracker wählen
es: Seleccionar rastreadores para bloquear
fr: Sélectionnez quelles balises bloquer
hu: Válassza ki a blokkolandó trackereket
it: Seleziona i tracker da bloccare
ja: の検索結果ブロックするトラッカーを選択
ko: 차단할 트래커 선택
nl: Zoek trackers om te blokkeren
pl: Wybierz tropicieli do zablokowania
pt_br: Selecionar rastreadores para bloquear
ru: Выберите трекеры для блокировки
zh_tw: 選擇要封鎖的網頁跟從器

source: Send Crash Reports
de: Fehlerberichte senden
es: Enviar informes de fallos
fr: Envoyer les rapports d’erreur
hu: A program összeomlásáról szóló jelentések elküldése
it: Invia Report sui Crash
ja: クラッシュ・レポートを送信
ko: 충돌 보고서 보내기
nl: Verzend Crash Reports
pl: Prześlij raporty o awariach
pt_br: Enviar relatórios de falhas
ru: Отправить отчеты о сбоях
zh_tw: 發送崩潰報告

source: Send usage data
de: Nutzungsdaten senden
es: Enviar datos de uso
fr: Envoyer les données d'utilisation
hu: Használati adatok elküldése
it: Invia dati di utilizzo
ja: 使用データを送信
ko: 사용 데이터 보내기
nl: Verzend gebruiksdata
pl: Prześlij dane użycia
pt_br: Enviar dados de uso
ru: Отправить данные об использовании
zh_tw: 發送使用數據

# Set &quot;HTTP PROXY&quot; to &quot;Auto&quot;
source: Set \"HTTP PROXY\" to \"Auto\"
de: \"HTTP PROXY\" auf \"Auto\" stellen
es: Establece \"HTTP PROXY\" en \"Auto\"
hu: A \"HTTP PROXY\" \"Auto\"-ra állítása
it: Imposta \"HTTP PROXY\" su \"Auto\"
ja: \"HTTP PROXY\"を\"Auto\"に設定します
ko: \"HTTP 프록시\"를 \"자동\"으로 설정
pl: Ustaw \"HTTP PROXY\" na \"Auto\"
pt_br: Configurar \"HTTP PROXY \" para \"Auto\"
ru: Установить \"ПРОКСИ HTTP\" на \"Авто\"
zh_tw: 把 \"HTTP PROXY\" 設定為 \自動 (\"Auto\")

source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
hu: Beállítások
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ru: Настройки
zh_tw: 設置

# ShareExtension.OpenInCliqzAction.Title
source: Open in Ghostery
de: In Ghostery öffnen

# ShareExtension.SeachInCliqzAction.Title
source: Search in Ghostery
de: In Ghostery suchen
nl: Zoek in Ghostery

source: Shared with %@ Browser for iOS
de: Geteilt mit %@ Browser für iOS
nl: Gedeeld met %@ Browser voor iOS

source: Show News
de: News anzeigen
es: Mostrar noticias
fr: Afficher les actualités
hu: Hírek megjelenítése
it: Mostra Notizie
ja: ニュースを表示
ko: 뉴스 보기
nl: Toon Nieuws
pl: Pokaż aktualności
pt_br: Mostrar notícias
ru: Показать новости
zh_tw: 顯示新聞

source: Show most visited websites
de: Meistbesuchte Seiten anzeigen
es: Mostrar sitios web más visitados
fr: Afficher les sites les plus visités
hu: Jelenítse meg a leggyakrabban látogatott weboldalakat
it: Mostra i siti web più visitati
ja: 最も多くアクセスしたサイトを表示
ko: 가장 많이 방문한 사이트 보기
nl: Toon meest bezochte websites
pl: Pokaż najczęściej odwiedzane witryny
pt_br: Mostrar sites mais visitados
ru: Показать самые посещаемые веб-сайты
zh_tw: 顯示最熱門的網站

source: Site Analytics
de: Website-Analytics
nl: Website Analytics
