Repository: cliqz-oss/browser-ios-l10n
Catalog: */cliqz-ios.xliff
Languages: de, es, fr, hu, it, ja, ko, nl, pl, pt_br, ru, zh_tw

source: You will be notified about games, goals and important happenings of the {1}.
de: Du wirst über wichtige Spielereignisse oder Vereinsereignisse benachrichtigt.
es: Te notificaremos sobre juegos, objetivos y acontecimientos importantes de {1}.
fr: {1}: vous recevirez des alertes sur les matchs, les buts et les info importantes.
hu: Ön értesítéseket fog kapni {1} játékairól, céljairól és fontosabb eseményeiről.
it: Riceverai notifiche su partite, goal e avvenimenti importanti del {1}.
ja: {1}のゲーム、目標、重要なイベントについてユーザーに通知します。
ko: 귀하는 {1}의 게임, 목표 및 중요 사건에 관해 고지를 받게 될 것입니다.
nl: Je wordt op de hoogte gehouden over games, goals en belangrijke gebeurtenissen van het {1}.
pl: Będziesz informowany/-a o meczach, golach i ważnych wydarzeniach z {1}.
pt_br: Você será notificado sobre jogos, gols e acontecimentos importantes do {1}.
ru: Вас уведомят об играх, целях и важных событиях {1}.
zh_tw: 您會獲得有關{1}的遊戲、目標及重要活動的通知。

source: Your account is almost ready!
de: Fast geschafft

source: Your video is being downloaded.
de: Download gestartet.
es: Se está descargando tu vídeo
fr: Téléchargement de la vidéo en cours.
hu: Az ön videójának letöltése folyamatban.
it: Il download del tuo video è in corso.
ja: ビデオをダウンロードしています。
ko: 귀하의 동영상이 다운로드 중입니다.
nl: Je video is gedownload.
pl: Twój materiał wideo jest pobierany.
pt_br: Seu vídeo está sendo baixado.
ru: Ваше видео загружается.
zh_tw: 您的錄像正在下載中。

source: copied!
de: kopiert!
es: copiado!
fr: copié !
hu: másolva!
it: copiato!
ja: コピーされました！
ko: 복사됨!
nl: gekopieerd!
pl: skopiowano!
pt_br: copiado!
ru: скопировано!
zh_tw: 已複製﹗

# region-DE
source: Germany
de: Deutschland
es: Alemania
fr: Allemagne
hu: Németország
it: Germania
ja: ドイツ
ko: 독일
nl: Duitsland
pl: Niemcy
pt_br: Alemanha
ru: Германия
zh_tw: 德國

# region-ES
source: Spain
de: Spanien
nl: Spanje

# region-FR
source: France
de: Frankreich
es: Francia
hu: Franciaország
it: Francia
ja: フランス
ko: 프랑스
nl: Frankrijk
pl: Francja
pt_br: França
ru: Франция
zh_tw: 法國

# region-IT
source: Italy
de: Italien
nl: Italië

# region-US
source: United States
de: USA
es: Estados Unidos
fr: États-Unis
hu: Egyesült Államok
it: Stati Uniti
ja: 米国
ko: 미국
nl: Verenigde Staten
pl: Stany Zjednoczone
pt_br: Estados Unidos
ru: Соединенные Штаты
zh_tw: 美國

# CFBundleDisplayName
source: $(MOZ_BUNDLE_DISPLAY_NAME)
de: Ghostery
es: Ghostery
fr: Ghostery
hu: Ghostery
it: Ghostery
ja: Ghostery
ko: Ghostery
nl: Ghostery
pl: Ghostery
pt_br: Ghostery
ru: Ghostery
zh_tw: Ghostery

# CFBundleName
source: $(MOZ_PRODUCT_NAME)
de: Ghostery
es: Ghostery
fr: Ghostery
hu: Ghostery
it: Ghostery
ja: Ghostery
ko: Ghostery
nl: Ghostery
pl: Ghostery
pt_br: Ghostery
ru: Ghostery
zh_tw: Ghostery

# NSCameraUsageDescription
source: This lets you scan, take and upload videos or photos.
de: So kannst du scannen, Fotos oder Videos machen und hochladen.
es: Esto le permite analizar, tomar y subir vídeos o imágenes.
fr: Permet d'analyser, prendre et charger des vidéos ou des photos.
it: Questo ti consente di scannerizzare, fare e caricare video o foto.
ja: これにより、ビデオや写真をスキャンしたり撮ってアップロードすることができます。
ko: 이것은 귀하가 동영상이나 사진을 스캔하고, 받으며, 업로드하게 해줍니다.
nl: Hiermee kun je foto's scannen, maken en uploaden.
pl: Dzięki temu możesz skanować, nagrywać i przesyłać materiały wideo lub zdjęcia.
zh_tw: 這可讓您掃描、拍攝及上傳影片或照片。

# NSFaceIDUsageDescription
source: Ghostery requires Face ID to access your saved logins.
de: Ghostery benötigt Face ID, um auf deine gespeicherten Logins zuzugreifen.
es: Ghostery requiere Face ID para acceder a tus inicios de sesión guardados.
fr: Ghostery requiert l'utilisation de Face ID pour accéder à vos mots de passe sauvegardés.
it: Per permetterti di accedere alle tue credenziali salvate, Ghostery richiede l'utilizzo di Face ID.
ja: Ghosteryでは、保存されたログイン情報にアクセスするには、顔IDが必要です。
ko: Ghostery가 귀하의 저장된 로그인에 액세스하려면 Face ID가 필요합니다.
nl: Ghostery heeft Face ID nodig voor toegang tot je opgeslagen logins.
pl: Ghostery wymaga użycia Face ID do uzyskania dostępu do zapisanych przez Ciebie loginów.
ru: Ghostery необходимо разрешение на использование Face ID, чтобы получить доступ к сохраненным логинам.
zh_tw: Ghostery 需要臉部辨識 (Face ID) 才能存取您儲存的登入資訊。

# NSLocationWhenInUseUsageDescription
source: Location-based features or websites you visit may request your location.
de: Webseiten oder Funktionen, die deinen Standort benötigen können Zugriff auf deinen Standort anfordern.
nl: Locatie gebaseerde functies of sommige websites kunnen je locatiegegevens vragen.

# NSMicrophoneUsageDescription
source: Ghostery will only use the microphone when you choose to record videos inside the browser.
de: Ghostery nutzt das Mikro nur, wenn du Videos im Browser aufnimmst.
es: Ghostery solo usará el micrófono cuando escoja grabar vídeos dentro del navegador.
fr: Ghostery utilise uniquement le microphone quand tu enregistres des vidéos dans le navigateur.
it: Ghostery userà il microfono solo quando sceglierai di registrare video all'interno del browser.
ja: Ghosteryは、ユーザーがブラウザの内部でビデオを録画することを選択した場合にのみ、マイクを使用します。
ko: Ghostery는 귀하가 브라우저 내에서 동영상을 녹화하기로 선택한 경우에만 마이크를 사용합니다.
nl: Ghostery gebruikt de microfoon alleen wanneer je ervoor kiest video's op te nemen in de browser.
pl: Ghostery będzie korzystać z mikrofonu tylko wtedy, gdy aktywujesz w przeglądarce nagrywanie materiałów wideo.
zh_tw: 當您選擇在瀏覽器中錄製影片時，Ghostery 只會使用麥克風。

# NSPhotoLibraryAddUsageDescription
source: Ghostery will only use this access to download videos and pictures to your device.
de: Ghostery wird diesen Zugang nur benutzen, um Videos und Fotos auf dein Gerät zu laden.
es: Ghostery solo usará este acceso para descargar vídeos e imágenes en su dispositivo.
fr: Ghostery utilise ceci uniquement pour charger des vidéos et des images sur ton appareil.
it: Ghostery userà questo permesso solo per scaricare video o immagini sul tuo dispositivo.
ja: Ghosteryはビデオや写真をデバイスにダウンロードするためにのみこのアクセスを使用します。
ko: Ghostery는 동영상 및 사진을 장치에 다운로드하기 위해서만 이 액세스를 이용합니다.
nl: Ghostery gebruikt deze toegang alleen om video's en foto's naar je apparaat te downloaden.
pl: Ghostery będzie wykorzystywać ten kanał dostępu wyłącznie do pobierania materiałów wideo i obrazów na Twoje urządzenie.
zh_tw: Ghostery 僅使用此存取權限將影片和圖片下載到您的裝置中。

# NSPhotoLibraryUsageDescription
source: Ghostery will only use this access to download videos and pictures to your device.
de: Ghostery wird diesen Zugang nur benutzen, um Videos und Fotos auf dein Gerät zu laden.
es: Ghostery solo usará este acceso para descargar vídeos e imágenes en su dispositivo.
fr: Ghostery utilise ceci uniquement pour charger des vidéos et des images sur ton appareil.
it: Ghostery userà questo permesso solo per scaricare video o immagini sul tuo dispositivo.
ja: Ghosteryはビデオや写真をデバイスにダウンロードするためにのみこのアクセスを使用します。
ko: Ghostery는 동영상 및 사진을 장치에 다운로드하기 위해서만 이 액세스를 이용합니다.
nl: Ghostery gebruikt deze toegang alleen om video's en foto's naar je apparaat te downloaden.
pl: Ghostery będzie wykorzystywać ten kanał dostępu wyłącznie do pobierania materiałów wideo i obrazów na Twoje urządzenie.
zh_tw: Ghostery 僅使用此存取權限將影片和圖片下載到您的裝置中。

# ShortcutItemTitleNewGhostTab
source: New Ghost Tab
de: Neuer Ghost Tab

# ShortcutItemTitleNewPrivateTab
source: New Private Tab
de: Neuer Private Tab

# ShortcutItemTitleNewTab
source: New Tab
de: Neuer Tab
es: Nueva pestaña
fr: Nouvel onglet
hu: Új lapfül
it: Nuova Scheda
ja: 新しいタブ
ko: 새 탭
nl: Nieuwe Tab
pl: Nowa zakładka
pt_br: Nova aba
ru: Новая вкладка
zh_tw: 新的標簽頁

# ShortcutItemTitleQRCode
source: Scan QR-Code
de: QR-Code scannen
es: Escanear código QR
fr: Lire le code QR
it: Scansiona Codice QR
ja: QRコードをスキャン
ko: QR 코드 스캔
pl: Skanuj kod QR
pt_br: Escanear código QR
ru: Сканировать QR-код
zh_tw: 掃描二維碼

source: As safe as at home or in the office – wherever you are.
de: Auch in öffentlichen Netzen so sicher wie zu Hause oder im Büro.

source: Available VPN Locations
de: Verfügbare VPN-Standorte

# Block Ads &amp; Trackers
source: Block Ads & Trackers
de: Blockiere Werbung und Tracker

source: CONNECT
de: VERBINDEN

source: CONNECTING
de: VERBINDE

source: Choose VPN Location
de: VPN-Standort wählen

source: Close Private Tabs
de: Private Tabs schließen

source: DISCONNECT
de: TRENNEN

source: Dashboard
de: Volle Kontrolle

# Enjoy pure websites without the clutter and safe data &amp; time.
source: Enjoy pure websites without the clutter and safe data & time.
de: Erlebe Websites ungestört und spare Datenvolumen und Zeit.

source: GET STARTED
de: ZUR ANMELDUNG

source: Germany
de: Deutschland

# HomePanel.ContextMenu.OpenInNewPrivateTab
source: Open in New Private Tab
de: In neuem Private-Tab öffnen

# Hotkeys.NewPrivateTab.DiscoveryTitle
source: New Private Tab
de: Neuer Private Tab

source: I agree to sharing strictly anonymous analytics data to improve Lumen's performance.
de: Ich stimme der Übertragung streng anonymer Analysedaten zu, um die Leistung von Lumen zu verbessern.

source: Lumen brings to light what happens in the shadows and protects you.
de: Jederzeit nachvollziehbar: weniger Akku- und Datenverbrauch, wirksamer Schutz vor nerviger Werbung und Datensammlern.

source: Private Mode
de: Private Modus

source: RETRY
de: NOCHMAL

source: See the Web in a whole new light!
de: Sieh das Web in einem ganz neuen Licht!

source: Tap 'connect' to browse the Internet with VPN protection.
de: Tippe auf ‚Verbinden‘ translate in UI um mit VPN-Schutz im Internet zu surfen.

source: Websites which are known to contain explicit content are automatically opened in Private Tabs. Visits to such websites are therefore not saved to your history.
de: Websites, von denen bekannt ist, dass sie anstößige Inhalte enthalten, werden automatisch in Private Tabs geöffnet. Besuche solcher Websites werden daher in Ihrem Browserverlauf nicht gespeichert.

source: When Leaving Private Mode
de: Beim Verlassen des Private Modus

source: You are browsing in Private Mode: Websites you visit in the mode will not be saved in your history, and local data, including cookies, will not be stored.
de: Du surfst im Private Modus: Websites, die du in diesem Modus besuchst, werden nicht in deinem Browserverlauf gespeichert, und lokale Daten einschließlich Cookies werden nicht gespeichert.

# /%d Tracker(s) %d Blocked:dict/blocked:dict/one:dict/:string
source: %d Blocked
de: %d Blockiert
es: %d bloqueado
hu: %d blokkolva
it: %d Bloccato
ja: %dつがブロックされました
ko: %d 차단됨
nl: %d Geblokkeerd
pl: %d zablokowanych
pt_br: %d Bloqueada
ru: %d заблокировано
zh_tw: %d已被封鎖

# /%d Tracker(s) %d Blocked:dict/blocked:dict/other:dict/:string
source: %d Blocked
de: %d Blockiert
es: %d bloqueados
hu: %d blokkolva
it: %d Bloccati
ja: %dつがブロックされました
ko: %d 차단됨
nl: %d Geblokkeerd
pl: %d zablokowanych
pt_br: %d Bloqueada
ru: %d заблокировано
zh_tw: %d已被封鎖

# /%d Tracker(s) %d Blocked:dict/blocked:dict/zero:dict/:string
source: %d Blocked
de: %d Blockiert
es: %d bloqueado
hu: %d blokkolva
it: %d Bloccati
ja: %dつがブロックされました
ko: %d 차단됨
nl: %d Geblokkeerd
pl: %d zablokowanych
pt_br: %d Bloqueada
ru: %d заблокировано
zh_tw: %d已被封鎖

# /%d Tracker(s) %d Blocked:dict/trackers:dict/other:dict/:string
source: %d TRACKERS
de: %d TRACKER
es: %d RASTREADORES
hu: %d TRACKEREK
it: %d TRACKER
ja: %dつのトラッカー
ko: %d 트래커
pl: %d TROPICIELI
pt_br: %d RASTREADORES
ru: %d ТРЕКЕРОВ
zh_tw: %d網頁跟蹤器

# /%d Tracker(s) %d Blocked:dict/trackers:dict/zero:dict/:string
source: %d TRACKERS
de: %d TRACKER
es: %d RASTREADORES
hu: %d TRACKEREK
it: %d TRACKER
ja: %dつのトラッカー
ko: %d 트래커
pl: %d TROPICIELI
pt_br: %d RASTREADORES
ru: %d ТРЕКЕРОВ
zh_tw: %d網頁跟蹤器

# /%d Tracker(s) Blocked:dict/trackers:dict/one:dict/:string
source: %d Tracker Blocked
de: %d Tracker blockiert
es: %d rastreador bloqueado
fr: %d Mouchard Bloqué
hu: %d tracker blokkolva
it: %d Tracker Bloccato
ja: %dつのトラッカーがブロックされました
ko: %d 트래커 차단됨
nl: %d Tracker Geblokkeerd
pl: %d tropiciel zablokowany
pt_br: %d rastreador bloqueado
ru: Заблокирован трекер %d
zh_tw: %d網頁跟蹤器被封鎖：

# /%d Tracker(s) Blocked:dict/trackers:dict/other:dict/:string
source: %d Trackers Blocked
de: %d Tracker blockiert
es: %d rastreadores bloqueados
fr: %d Mouchards Bloqués
hu: %d tracker blokkolva
it: %d Tracker Bloccati
ja: %dつのトラッカーがブロックされました
ko: %d 트래커 차단됨
nl: %d Trackers Geblokkeerd
pl: %d tropicieli zablokowanych
pt_br: %d rastreadores bloqueados
ru: Заблокированно трекеров %d
zh_tw: %d網頁跟蹤器被封鎖：

# /%d Tracker(s) Blocked:dict/trackers:dict/zero:dict/:string
source: %d Trackers Blocked
de: %d Tracker blockiert
es: %d rastreadores bloqueados
fr: %d Mouchards Bloqués
hu: %d tracker blokkolva
it: %d Tracker Bloccati
ja: %dつのトラッカーがブロックされました
ko: %d 트래커 차단됨
nl: %d Trackers Geblokkeerd
pl: %d tropicieli zablokowanych
pt_br: %d rastreadores bloqueados
ru: Заблокированно трекеров %d
zh_tw: %d網頁跟蹤器被封鎖：

# /%d Tracker(s) found:dict/trackers:dict/one:dict/:string
source: %d Tracker found
de: %d Tracker gefunden
es: %d rastreador hallado
hu: %d tracker megtalálva
it: %d Tracker trovato
ja: %dつのトラッカーが見つかりました
ko: %d 트래커 발견됨
nl: %d Tracker gevonden
pl: Odnaleziono %d tropiciela
pt_br: %d Rastreador encontrado
ru: Найден %d трекер
zh_tw: 找到了%d網頁跟蹤器

# /%d Tracker(s) found:dict/trackers:dict/other:dict/:string
source: %d Trackers found
de: %d Tracker gefunden
es: %d rastreadores hallados
hu: %d tracker megtalálva
it: %d Tracker trovati
ja: %dつのトラッカーが見つかりました
ko: %d 트래커 발견됨
nl: %d Trackers gevonden
pl: Odnaleziono %d tropicieli
pt_br: %d Rastreadores encontrados
ru: Найдено %d трекеров
zh_tw: 找到了%d網頁跟蹤器

# /%d Tracker(s) found:dict/trackers:dict/zero:dict/:string
source: %d Trackers found
de: %d Tracker gefunden
es: %d rastreadores hallados
hu: %d tracker megtalálva
it: %d Tracker trovati
ja: %dつのトラッカーが見つかりました
ko: %d 트래커 발견됨
nl: %d Trackers gevonden
pl: Odnaleziono %d tropicieli
pt_br: %d Rastreadores encontrados
ru: Найдено %d трекеров
zh_tw: 找到了%d網頁跟蹤器

# TodayWidget.NewForgetTabButtonLabel
source: New Ghost Tab
de: Neuer Ghost Tab
nl: Nieuwe Ghost Tab

source: A \"fair\" mode that shows ads in clearly defined cases only will be added soon.
fr: Un mode \"équitable\" qui montre des publicités seulement dans certains cas sera ajouté bientôt.
nl: Een \"fair\" modus die ads toont in duidelijke vakken zal binnenkort worden toegevoegd.

source: Audio/Video Player
nl: Audio-/Videospeler

source: Connect
es: Conectar
hu: Csatlakozás
ja: 接続
ko: 연결
nl: Verbinden
pl: Połącz
pt_br: Conectar
ru: Подключиться
zh_tw: 連接

# FAQ &amp; Support
source: FAQ & Support
es: Preguntas frecuentes y asistencia
hu: GYIK és Támogatás
it: FAQ e Assistenza
ja: よくある質問とサポート
ko: FAQ 및 지원
nl: FAQ & Helpdesk
pl: FAQ i pomoc
pt_br: Perguntas e Suporte
ru: FAQ и поддержка
zh_tw: 常見問題解答及支援

# HomePanel.ContextMenu.OpenInNewForgetTab
source: Open in New Ghost Tab
nl: Open in Nieuwe Ghost Tab

# Hotkeys.NewForgetTab.DiscoveryTitle
source: New Ghost Tab
nl: Nieuwe Ghost Tab

source: News
es: Noticias
hu: Új
it: Novità
ja: ニュース
ko: 뉴스
nl: Nieuws
pl: Aktualności
pt_br: Notícias
ru: Новости
zh_tw: 新聞

# Set &quot;HTTP PROXY&quot; to &quot;Auto&quot;
source: Set \"HTTP PROXY\" to \"Auto\"
fr: Paramétrez \"HTTP PROXY\" en \"Auto\"
nl: Stel \"HTTP PROXY\" in op \"Auto\"

source: Social Media
nl: Sociale Media

source: Support
nl: Helpdesk

source: Version
es: Versión
it: Versione
ja: バージョン
ko: 버전
nl: Versie
pl: Wersja
zh_tw: 版本

# region-UK
source: United Kingdom
nl: Verenigd Koninkrijk

# ShortcutItemTitleNewPrivateTab
source: New Ghost Tab
es: Nueva pestaña fantasma
fr: Nouvel onglet fantôme
hu: Új szellem lapfül
it: Nuova Scheda Ghost
ja: 新しいGhostタブ
ko: 새 고스트 탭
nl: Nieuwe Ghost Tab
pl: Nowa zakładka Ghost
pt_br: Nova aba fantasma
ru: Новая вкладка Ghost
zh_tw: 新的 Ghost 標簽頁

source: Cliqz would like to access your Photos
es: Cliqz desea acceder a tus fotos
fr: Cliqz souhaiterait accéder à vos Photos.
hu: A Ghostery szeretne hozzáférni a fotókhoz.
it: Cliqz vorrebbe accedere alle tue Foto
ja: Cliqzがお客様の写真にアクセスしようとしています
ko: Cliqz가 귀하의 사진에 액세스하려고 합니다
pl: Cliqz prosi o dostęp do Twoich zdjęć
pt_br: Ghostery gostaria de acessar suas fotos
ru: Ghostery хотел бы получить доступ к вашим фотографиям
zh_tw: Cliqz 需要獲取您的照片

source: Enhanced Ad Blocking anonymizes unblocked and unknown trackers for greater browsing protection.
fr: Autoriser le blocage de publicités permet d'anonymiser les balises inconnues et non-bloquées pour une meilleure protection de la navigation.
hu: A fejlesztett hirdetésblokkolás névtelenné teszi a feloldott és ismeretlen trackereket a fokozottabb böngészési védelem érdekében.
it: Il Blocca Pubblicità Potenziato rende anonimi i tracker sbloccati e sconosciuti, per una maggior protezione della navigazione.
pl: Wzmocnione blokowanie reklam anonimizuje odblokowane i nieznane tropiciele, aby zapewnić lepszą ochronę przeglądania treści.
pt_br: O Bloqueio de anúncios aprimorado anonimiza rastreadores não bloqueados e desconhecidos para uma maior proteção da navegação.
ru: Усовершенствованная блокировка рекламы анонимизирует разблокированные и неизвестные трекеры для обеспечения большей защиты браузера.
zh_tw: 強化了的廣告封鎖功能把被解封及不明的網頁跟蹤器予以隱匿，以提高瀏覽保護。

# Forget
source: Ghost Tabs
es: Pestañas fantasma
fr: Onglets fantômes
hu: Szellem lapfülek
it: Schede Ghost
ja: Ghostタブ
ko: 고스트 탭
pl: Zakładki Ghost
pt_br: Abas fantasmas
ru: Вкладки Ghost
zh_tw: Ghost 標簽頁

# Forget Tab
source: Ghost tab
es: Pestaña fantasma
fr: Onglet fantôme
hu: Szellem lapfül
it: Scheda Ghost
ja: Ghostタブ
ko: 고스트 탭
pl: Zakładka Ghost
pt_br: Aba fantasma
ru: Вкладка Ghost
zh_tw: Ghost 標簽頁

# Fresh Tab
source: Start Tab
fr: Ouvrir onglet
hu: Lapfül indítása
pl: Zakładka początkowa
pt_br: Aba inicial
ru: Начальная вкладка
zh_tw: 開啟標簽頁

source: Help us improve your browsing experience. Ghostery collects strictly anonymous usage data. At no occasion is any PII collected.
fr: Aidez-nous à améliorer votre expérience de navigation. Ghostery collecte uniquement des données d'utilisation anonymes. Aucun PII n'est collecté.
hu: Segítsen, hogy tovább feljeszthessük böngészési élményét. A Ghostery szigorúan csak névtelen használati adatokat gyűjt. Személyes adatok gyűjtésére semmilyen körülmények között sem kerül sor.
it: Aiutaci a migliorare la tua esperienza di navigazione. Ghostery raccoglie dati di utilizzo rigorosamente anonimi. In nessuna circostanza vengono raccolti dati di carattere personale.
pl: Pomóż nam udoskonalić sposób, w jaki korzystasz z przeglądarki. Ghostery gromadzi zupełnie anonimowe dane użycia. W żadnym wypadku nie są gromadzone dane osobowe.
pt_br: Ajude-nos a melhorar sua experiência de navegação. Ghostery coleta dados de uso estritamente anônimos. Em nenhuma ocasião informações são coletadas.
ru: Помогите нам улучшить ваш опыт работы в Интернете. Ghostery собирает только анонимные данные об использовании. Ни в коем случае не собираются какие-либо личные данные.
zh_tw: 請幫助我們改善您的瀏覽體驗。Ghostery 蒐集十分隱匿的使用數據。任何個人識別訊息 (PII) 絕對不會被蒐集。

source: Hey, I would like to invite you to try the Cliqz Browser.
es: Hola, me gustaría invitarte a probar el navegador Cliqz.
fr: Bonjour, nous aimerions vous proposer d'essayer le navigateur Cliqz.
hu: Üdvözlöm, szeretném meghívni önt, hogy kipróbálja a Ghostery böngészőt.
it: Ehi, vorrei invitarti a provare Cliqz Browser.
ja: Cliqzブラウザを使用してみてください。
pl: Cześć! Zapraszam Cię do wypróbowania przeglądarki Cliqz.
pt_br: Olá, gostaria de convidar você a experimentar o Ghostery Browser.
ru: Я хотел бы предложить вам попробовать браузер Ghostery.
zh_tw: 嗨，我想邀請您試用 Cliqz 瀏覽器。

source: Human Web
es: Web humana
ja: Human Web（ヒューマン・ウェブ）
ko: 휴먼 웹
pt_br: Web Humana
zh_tw: 人文網

source: Looks like Cliqz crashed previously. Would you like to restore your tabs?
es: Parece que Cliqz se colgó antes. ¿Te gustaría restaurar tus pestañas?
fr: Il semblerait que Cliqz ait rencontré une panne. Souhaitez-vous restaurer vos onglets ?
hu: Úgy tűnik a Ghostery legutóbbi alkalommal összeomlott. Szeretné visszaállítani a lapfüleit?
it: Sembra che in precedenza Cliqz si sia bloccato. Desideri ripristinare tutte le tue schede?
ja: Cliqzが以前にクラッシュしたそうです。タブを復元しますか？
ko: Cliqz가 이전에 충돌되었던 것처럼 보입니다. 귀하의 탭을 복구하시겠습니까?
pl: Wygląda na to, że ostatnim razem Cliqz uległ awarii. Czy chcesz przywrócić swoje zakładki?
pt_br: Parece que o Ghostery quebrou anteriormente. Você gostaria de restaurar suas abas?
ru: Похоже, в Ghostery ранее случился сбой. Желаете восстановить вкладки?
zh_tw: Cliqz 好像先前曾崩潰過。您想恢復您的標簽頁嗎？

source: Offline
es: Sin conexión
fr: Hors ligne
ja: オフライン
ko: 오프라인
ru: Офлайн
zh_tw: 離線

source: Ok
es: Aceptar
ko: 확인
zh_tw: 確定

source: Online
es: En línea
fr: En ligne
ja: オンライン
ko: 온라인
ru: Онлайн
zh_tw: 連線

# NSLocationWhenInUseUsageDescription
source: Your location is used to provide better search results.
fr: L'accès à la localisation améliore les résultats de recherche.
it: La tua posizione viene usata per fornire risultati di ricerca migliori
pl: Wykorzystujemy Twoją lokalizację, aby zapewnić lepsze wyniki wyszukiwania.
zh_tw: 使用您的位置，以提供更好的搜索結果。

# /%d Tracker(s) %d Blocked:dict/trackers:dict/one:dict/:string
source: %d TRACKER
es: %d RASTREADOR
ja: %dつのトラッカー
ko: %d 트래커
pl: %d TROPICIEL
pt_br: %d RASTREADOR
ru: ТРЕКЕР %d
zh_tw: %d網頁跟蹤器

source: When Opening Cliqz
fr: En ouvrant Cliqz
hu: Ghostery megnyitásakor
pl: Podczas otwierania Cliqz
pt_br: Ao abrir o Ghostery
ru: При открытии Ghostery

# NSCameraUsageDescription
source: This lets you take and upload photos.
hu: Ez lehetővé teszik fotók készítését és feltöltését.
pt_br: Isso permite que você tire e envie fotos.
ru: Это позволяет вам снимать и загружать фото.

# NSLocationWhenInUseUsageDescription
source: Websites you visit may request your location.
hu: Előfordulhat, hogy az ön által meglátogatott weboldalak kérni fogják az ön tartózkodási helyét.
pt_br: Os sites que você visita podem solicitar sua localização.
ru: Посещаемые веб-сайты могут запрашивать информацию о вашем расположении.

# NSMicrophoneUsageDescription
source: This lets you take and upload videos.
hu: Ez lehetővé teszi videók rögzítését és feltöltését.
pt_br: Isso permite que você faça e envie vídeos.
ru: Это позволяет вам снимать и загружать видео.

# NSPhotoLibraryAddUsageDescription
source: This lets you save photos.
hu: Ez lehetővé teszi az ön számára, hogy fotókat mentsen el.
pt_br: Isso permite que você salve fotos.
ru: Это позволяет вам сохранять фото.

# NSPhotoLibraryUsageDescription
source: This lets you save and upload photos.
hu: Ez lehetővé teszi fotók mentését és feltöltését.
pt_br: Isso permite que você salve e envie fotos.
ru: Это позволяет вам сохранять и загружать фото.

# /%d Tracker(s) %d Blocked:dict/NSStringLocalizedFormatKey:dict/:string
source: %1$#@trackers@ %2$#@blocked@
ru: %1$#@трекеров@ %2$#@заблокировано@

# /%d Tracker(s) Blocked:dict/NSStringLocalizedFormatKey:dict/:string
source: %#@trackers@
ru: %#@трекеры@

# /%d Tracker(s) found:dict/NSStringLocalizedFormatKey:dict/:string
source: %#@trackers@
ru: %#@трекеры@

source: About MyOffrz
hu: Néhány szó a MyOffrz programról
pt_br: Sobre My Offrz
ru: О программе MyOffrz

source: Keep your browsing cleaner, faster and safer. Don't worry, all your data will be imported.
hu: Tartsa böngészőjét tisztább, gyorsabb és biztonságosabb állapotban! Ne aggódjön, minden adatát importálja a program.
pt_br: Mantenha sua navegação mais limpa, mais rápida e mais segura. Não se preocupe, todos os seus dados serão importados.
ru: Поддерживайте чистоту, скорость работы и безопасность работы в Интернете. Не волнуйтесь, все ваши данные будут импортированы.

source: Keep your browsing cleaner, faster, and safer.
hu: Tartsa böngészőjét tisztább, gyorsabb és biztonságosabb állapotban!
pt_br: Mantenha sua navegação mais limpa, mais rápida e mais segura.
ru: Поддерживайте чистоту, скорость работы и безопасность работы в Интернете.

# New Forget Tab
source: New Ghost Tab
hu: Új szellem lapfül
pt_br: Nova aba fantasma
ru: Новая вкладка Ghost
